{"第1章": "\n                                   \n民数记\n        这期的灵修我们集中在民数记。民数记我们大家都知道，\n是记载以色列民在西乃旷野漂流的事蹟。这段漂流的事蹟，\n正好说明了属神子民的属灵生命历程，是我们每一个人的写\n照，值得我们好好默想、细读。\n        民数记一书可分作三大部份：\n           \n一. 起行  (一至十二章) 由西乃向迦南进发\n           \n二. 绕行  (十三至十九章) 因不信而在西乃旷野绕行\n           \n三. 前行  (二十至卅六章) 卅八年后再向迦南进发\n        希望各位能好好地享受这卷书，并借着它使我们灵程更\n进步。民数记的人生历程\n \n\n\n\n    \n    \n    \n\n\n\n", "第2章": "\n \n民数记的人生历程\n民数记一章 -- 耶和华的军队\n        圣经称以色列民为军队。(v.3)在神的眼光中，祂的百姓好像\n军队。神救他们出来是要他们作精兵。\n一. 领袖 (一：1-17)\n        他们共分四大队，每队有领袖带领。军队必须要有领袖，不\n然就必如散沙。神的百姓在神面前虽是人人平等的，但平等中还\n是需要有领袖。\n        领袖不是要管制人，辖制人。相反他是要帮助人，(v.4)作人\n的奴仆。属灵领袖若不能帮助人，服事人，就不配作领袖。\n        这些领袖不是自己争取的，不是竞选得来的，乃是按名指派\n的，很可能是神自己选派的。神知道谁有资格，谁可胜任。今天\n教会是否也应该这样找出领袖来？不要自己争取去做，不要勉强\n人做，不必找有财势、地位的人来做。让神感动那些愿作仆人的\n人出来做，亦让神感动会众认同的人来做。\n二. 军队 (一：18-46)\n        耶和华的军队也是有它的特色的。\n        他能数出家谱。(v.18)他知道自己是谁的子孙，是属谁的。\n神的军队应该知道自己的来历，他是如何重生的，是如何得救的，\n他对自己的生命应该是清楚，有把握的。\n        他能打仗。(v.3)「能出去打仗」这句话布满在这章经文里。\n真的，作为军队他必须能打仗。年龄虽然重要，但能打仗更重要。\n这个条件是每个支派一样，一视同仁，因为他们是要保护神的家，\n神的子民的。神的敌人撒但时时要破坏神的家，因此必须有人能\n起来为神的家打仗。\n        经过数点，以色列的军队共有六十万三千五百五十人。好庞\n大的一个数目，能为神打仗的人好多，你我是否其中之一呢？我\n们是否有份呢？\n三. 利未人的任务 (一：47-54)\n        利未人没有算在军队中，因为他们另有任务。他们在另一层\n面上为神的百姓服务。\n        他们负责办理会幕的事。(v.50)当会众前进时，各人可以只\n顾自己的家时，他们要负责扛抬会幕各样物品。而停下来时，各\n人可以好好安顿自己的东西时，他们却要负责树立会幕。他们也\n要保护会幕，免得人误犯了神，招至死亡。他们在属灵层面上服\n事全会众。\n        属神子民的一生就如行军，要能打仗，也要注重属灵的事，\n这样才能常打胜仗。\n \n \n \n \n \n \n \n\n\n\n    \n    \n    \n\n\n \n", "第3章": "\n民数记的人生历程\n民数记二章 -- 安营\n        这是以色列人在旷野四十年行进间的居住安排，从这些\n安排中，我们看见了属神子民在人生旅程中该有的表现。\n一. 以会幕为中心 (v.2)\n        「以色列人要各归自己的纛下、在本族的旗号那里、对\n着会幕的四围安营。」在这里我们看见一幅美丽的图画，以\n色列全体百姓的营幕，井井有条地在会幕的四周树立，重重\n把会幕包围起来，以会幕为中心。\n        是的，神的百姓在人生的旅途上，真应该以会幕为中心，\n那就是以主为中心。人的心若朝向主，那么祂有什么吩咐，\n有什么引导，就立刻可以知道，可以跟着行。人若这样行，\n人生就可以走少许多冤枉路，吃少许多苦。许多人虽然做了\n基督徒，人生的道路却举步维艰，常因为没有对着会幕安营，\n没有对着主。\n二. 井然有序\n        「在东边向日出之地、照着军队安营的，是犹大营的纛．\n有亚米拿达的儿子拿顺、作犹大人的首领...挨着他安营的是\n以萨迦支派．有苏押的儿子拿坦业作以萨迦人的首领...又有\n西布伦支派．希伦的儿子以利押、作西布伦人的首领。他军\n队被数的、共有五万七千四百名。凡属犹大营按着军队被数\n的、共有十八万六千四百名．要作第一队往前行。」\n        本章圣经就是描写以色列人安营和行进的情况，经文给\n我们的感觉是井井有条，次序分明。神的军队应该这样有条\n不乱，进退有据，因为神是有次序，不是叫人混乱的神，在\n组织上如此，在聚会时如此，在信徒家中也要如此。因此在\n教会中，凡是使人觉得纷乱和叫人混乱的都不是从神来的。\n三. 有领袖\n        「有亚米拿达的儿子拿顺，作犹大人的首领。」(v.3)\n        全章圣经列出十二位族长领袖的名字来，这些都是神从\n以色列人中按名选召出来的人。军队必须有领袖，不然便会\n成为散沙一盘。选出领袖不是要将人分成等级，阶级以至分\n门别类，乃是要将人有效地管理，使成为有效率的一群。这\n些领袖被神选出来，当然是才干和灵性都出众的，亦唯其如\n此才能服众。\n        教会要有能作榜样的领袖，有这样的领袖，会众就要服\n从他们，目的是要使神的家成为井然有序。\n \n \n \n\n\n\n    \n    \n    \n\n\n\n", "第4章": "\n \n民数记的人生历程\n民数记三章 -- 服事会幕的人\n        以色列人中有的作军队，保护人的性命财产，但有的是\n要照顾会幕，在灵性方面服事人，这些就是利未人。\n一. 作祭司 (v.1-4)\n        亚伦的儿子和后人是神指定作祭司的，他们是服事神，\n并替人献祭。以色列人中只有他们可以这样和神接近，正因\n为这缘故，他们要特别圣洁，特别小心，不可以随便。亚伦\n有两个儿子因为献凡火，是神没有吩咐献的，就死在神面前。\n服事神的位分是宝贵，但却是轻僈不得，我们要切记，切记！\n二. 分工 (v.5-39)\n        服事神的利未人也要分工，也要有序。\n        他们是要在大祭司面前办理会幕的事。(v.6-8)\n这是他\n们工作的重点，首要任务。服事主的人要认清楚自己的任务\n和工作范围，这样才不会越轨，才不会漫无目的。\n        他们是代表以色列人的。(v.11-20,40-51)\n神把他们从\n以色列民中分别出来，代替全体百姓去事奉神，他们的责任\n重大和重要，他们是全然归神的。(v.13)他们从满月起就分\n别为圣，一生服事神。\n        他们要分工。(v.21-40) 革顺的子孙要负责管理帐幕，\n罩棚，门帘等软性的圣物。(v.21-26) 哥辖子孙负责圣所里\n面的物品。(v.27-32) 米拉利的子孙则负责管理会幕的板、\n栅、柱等硬性的圣物。(v.33-37)他们分工合作，一同负起\n会幕的事。服事主的事不可包办，也不可混乱不清，就连安\n营的位置也划分清楚。包办会成为独裁，亦会做得不好。但\n不清楚分工，也会造成混乱。他们分工合作，共同保守神圣\n洁居所，不被人随便污染。\n        以色列人四十年在旷野漂流，但因为利未人照神吩咐，\n守住会幕，神一直在他们当中，引领保护他们。这固然是神\n蹟，利未人的劳苦也要记一功！\n \n \n\n\n\n    \n    \n    \n\n\n\n", "第5章": "\n民数记的人生历程\n民数记第四章 -- 会幕的事奉\n        属神的人，在我们人生的路程上，我们要像利未人一\n样事奉神，我们更要照他们的样式去事奉。\n一. 事奉的岁月 (v.2)\n      「从三十岁直到五十岁，凡前来任职在会幕里办事的」。\n这是人事奉神的年数。虽然他们满一个月就被数算，然而\n真正能事奉和可以开始事奉是从三十岁开始。也许这才算\n成熟吧！但无论如何，我们看见人可以事奉神的时间实在\n有限。\n        太年轻，没有经验，易惹祸、出事。年老，则力不从\n心。精壮之年实在很短暂，我们必须珍惜和好好利用啊！\n        亲爱的读者，你记得你今天几岁吗！不要再浪费光阴，\n免得将来空手见主！\n二. 慎重小心\n        利未三个宗族的工作是分开的，各有不同，但是，却\n都不可以随便，都要慎重小心。\n        祭司要慎重。(v.5-14)「盖」、「包」、「蒙」这类\n字常出现。这些字告诉我们，他们非常宝贵圣所的每一样\n物件，好好保存。神家里的东西，事奉神的物件，都是圣\n的，因此要看重，勿使其受损毁，勿浪费、糟塌。\n        哥辖子孙要慎重。(v.15-20)他们可以抬圣所的宝物，\n但是，他们不可以摸，(v.15)也不可以观看圣所。(v.20)\n可以抬圣物是特别的恩典，是无比的高贵和有福，然而却\n不可因而生骄，随意妄为。\n        革顺和米拉利子孙要慎重。(v.21-33)他们所担任的工\n作虽然是扛抬些幔子，柱子，绳索之类，好像较为次要。\n但是仍要慎重小心。他们都要凭祭司吩咐，(v.27)要经理、\n要看守。(v.26，27)并且他们要按名指定，(v.32)不可以\n随己意随便更替。事奉神不可分轻重，大小，只要是交给\n我们的就要看为重要，如果在人看为「小」的事上忠心，\n这人的忠心是真的，宝贵的。如果连一条绳子都不失落，\n损毁，那么，大的，贵重的又怎会损伤呢？这样神的家岂\n不是减少许多损失吗？\n        八千多利未人就是这样在旷野事奉会幕，在他们一生\n中有这么一段时间事奉神，不但蒙神记念，更不枉一生！\n \n\n\n\n    \n    \n    \n\n\n\n", "第6章": "\n民数记的人生历程\n民数记第五章 -- 清洁的人生\n        「耶和华晓谕摩西说、你吩咐以色列人、使一切长大痲\n疯的、患漏症的、并因死尸不洁净的、都出营外去。无论男\n女、都要使他们出到营外、免得污秽他们的营、这营是我所\n住的。」(v.3)「免得污秽他们的营」是神要祂的子民清洁的\n原因。\n        在基督徒的人生旅程中，神陪伴我们一起走。神同在的\n地方就是祂的营，这营就要清洁。营能清洁，就必须加以对\n付，不能马虎了之。\n一. 补偿 (v.5-10)\n        人在肉体中难免有过犯，但问题是我们怎样去处理。\n        神说：「他要承认所犯的罪」(v.7)。肯承认，是能得洁\n净的第一步。不要隐瞒，更不要推卸责任，勇于认错，神必\n仍给以机会。\n        赔还别人的损失，是得洁净的必须代价。不是一句「对\n不起」就可算数，因为别人曾遭受亏损。是的，付过代价，\n以后会比较小心。\n        然后还要献祭，就是到神面前求赦免。人必须要面对神，\n不能逃避。即使今天可以硬住良心逃避，但始终还是要面对\n神，还是要交账。\n二. 测试 (v.11-31)\n        这是一件可怕的事，但却又是必须的，因为唯其这样才\n能找出真相，亦唯其如此才能减少或杜绝淫乱的事。\n        要献思念的素祭。(v.15)\n        就是要来到神面前思想，检讨这件事：为什么会发生，\n为什么夫妇关系会弄到如此田地。\n        要接受测试。(v.16-28)\n        这测试虽不可思议，我们亦不明白，然而当神介入时，\n什么事也就变得可能。这测试叫我们注意的是：神不愿意人\n马虎了事，必须公开面对。虽然颜面失去，但这却是对付淫\n乱最有效方法，从今之后，人必不敢再犯。今天不少人在这\n方面出了问题，总是希望把事情隐瞒起来，说已向神认罪了，\n神亦赦免了。但事过境迁，就重蹈复辙，因为没有公开对付。\n        在人生历程上，能清清洁洁的，才能走得轻快，才能真\n正的享受神的同在。\n \n \n\n\n\n    \n    \n    \n\n\n\n\n\n", "第7章": "\n民数记的人生历程\n民数记第六章 -- 分别为圣的人生\n        以色列中有一个很特别的愿，就是作拿细耳人的愿，也\n就是分别为圣的愿。有些人因某些原故，在他们一生中，将\n一段日子分别出来，成为拿细耳人，过分别为圣的生活。有\n些人分别几年出来，有些人可能一生都分别出来，撒母耳就\n是其中一个表表者。\n一. 分别为圣 (v.1-12)\n        他们在饮食，外表装束，清洁上都要分别为圣，并且让\n人一看，一接触都很容易觉察出来。\n        这些都是有关他们的日常生活，他们是在日常生活上分\n别为圣，而不是退隐山林，远离人间的。在日常生活中分别\n为圣，那是更难能可贵。\n        同时，他们是很彻底的。他们不但不喝酒，也不沾凡与\n酒有关的物。这是彻底。他们不能接触死人，连至亲的人也\n不例外，若接触了，就要从头再来，这也是彻底。「彻底」\n是更具见证力。\n二. 回到日常 (v.13-27)\n        许愿的日子满足，他们便可以回复到从前的样式。但是，\n他们要献祭，要剃头，然后可以喝酒。这些仪式要在会幕门\n口举行，是公开的，是让其他的人都看见，知道的。也许这\n是要别人知道，他是曾经作过拿细耳人的，也是要提醒自己，\n是曾经分别为圣的。这样公开的见证，也许能提醒自己，虽\n然已不再是拿细耳人，但不要因此而忘记神，也不要因此而\n放纵。\n        在基督徒人生中，我们也许应该时常分别一些时间出来，\n专心亲近神，作自我的反思、检讨。好使我们的灵性更活泼，\n在日常生活中不至被世俗熏染，失去力量、见证。\n \n\n\n\n    \n    \n    \n\n\n\n\n", "第8章": "\n民数记之人生历程\n民数记第七章 -- 奉献\n        全章圣经都论到奉献，是族长代表每一支派把礼物拿到\n会幕，奉献给神。他们这时要奉献，因为会幕立起来了。这\n会幕就是表明神的同在，神与他们同在，并且要引导他们往\n前行，因此，这些族长们就要向神献上他们的礼物。\n一. 献上实用的  (v.1 - 11)\n        族长们首先献上的是牛和篷车。这些是工具，在运送会\n幕的圣物时很有用。摩西就把这些东西按需要分给革顺和米\n拉利的子孙，减轻他们在运送上的重担。\n        献上实用的东西，立刻就可以使用，是可以减省许多时\n间的。有时有人献上钢琴，电风琴，电脑，扩音系统等，教\n会即时可用，不必再化时间去物色，亦不用教会再用钱购买，\n实在是件好事。\n二. 献上祭物  (v.12-88)\n        很长的一段经文，记载的是以色列十二支派族长所献上\n的祭物。经文给人的印像是冗长，重复，乏味。但其实是有\n其深意的。\n        神记念每一个奉献。凡真心拿到神面前献上的，神逐一\n记念。神不会嫌多，嫌少，嫌烦。祂也不会偏心收纳一个却\n拒绝另一个，除非那是不洁，可憎，或那人有问题，不然，\n神悦纳每一个人，和记念他的奉献。\n        神的账是清楚的。神也很细心，虽然每一个族长献上的\n都是一样，祂没有拢统的记一个总数，乃是仔细的逐一记，\n祂算得清楚，不会遗漏。神的账是清楚的，你对祂有心，祂\n会记清楚，绝不会忘记你。亚伯拉罕献上儿子，是动天地的\n大事，神当然会记得，但穷寡妇献上的两个小钱，祂也记账。\n     因为以色列人对神有心，神的话就不断从施恩座那里出来，\n神悦纳人对祂的心意。\n        你我对神又如何呢？我们是否也应常献礼物给神，以感\n谢祂一生的带领呢？\n \n \n\n\n\n    \n    \n    \n\n\n\n", "第9章": "\n民数记之人生历程\n民数记第八章 -- 事奉神的利未人\n        以色列人在旷野的行程中，有一群不可少的就是利未人，\n他们不但代表了全体来事奉神，他们的一举一动影响着全以\n色列人。\n一. 点灯  (v.1-4)\n        「你告诉亚伦说、点灯的时候、七盏灯都要向灯台前面\n发光。」点灯，是利未支派，特别是亚伦和他的后人的专职\n工作。\n        会幕中的金灯台，当然就是预表主神自己，祂是世界的\n光。这光使人知道当走的路，不至走错方向，不至走向黑暗。\n然而这光却要亚伦的子孙去点着，这岂不是告诉我们，神要\n人和祂合作，把光带到人前么。所谓祭司，所谓事奉神的人，\n就是要能把光照在人前的人。\n二. 事奉的条例  (v.5-26)\n        利未人要事奉神，必须经过一些步骤，一些准备功夫才\n可以正式参与。\n 1. 要自洁 (v.5-7)\n        「你从以色列人中选出利未人来、洁净他们。洁净他们\n当这样行、用除罪水弹在他们身上、又叫他们用剃头刀刮全\n身、洗衣服洁净自己。」这是自洁。神要洁净事奉祂的人，\n但他们本身也必须自洁。刮全身和洗衣服，都表示那些可能\n曾使他们不洁的部份全部加以清理，和过去一刀两断。\n        事奉神的人必须要自洁，才能可以给神用。\n 2. 要献祭  (v.8-14)\n       奉献是事奉神的人第二样必须要做的。\n  。 献自己  (v.8-11)\n        「将利未人奉到会幕前、招聚以色列全会众，将利未人\n奉到耶和华面前、以色列人要按手在他们头上。亚伦也将他\n们奉到耶和华面前、为以色列人当作摇祭、使他们好办耶和\n华的事。」利未人要把自己献上，好像祭物，而以色列人把\n手按在他们头上，表示以他们为代表，奉献给神。\n        事奉神的人要把自己和自己的所有先摆在坛上，这样才\n会甘心，才能事奉得长久。\n  。 献上供物  (v.12-16)\n        「利未人要按手在那两只牛的头上．你要将一只作赎罪\n祭、一只作燔祭、献给耶和华、为利未人赎罪。」\n        利未人要把两只牛献上，一为赎罪，另一为燔祭。赎罪\n因为要人常记得他自己本是罪人，是不配事奉神的，故需要\n常为自己的软弱献祭，求赦免。同时还要将自己作为燔祭献\n上，作为感恩，摇献给神。\n        事奉神的人要常这样，他的事奉才能得神的喜悦。\n三. 事奉年日  (v.23-26)\n        「利未人是这样．从二十五岁以外、他们要前来任职、\n办会幕的事。到了五十岁要停工退任、不再办事。只要在会\n幕里、和他们的弟兄一同伺候谨守所吩咐的、不再办事了。」\n        利未人从廿五岁开始进入会幕，五十岁退体，不再任职。\n这是利未人事奉神的黄金时光，但是却很短暂，很有限。廿\n五年是四分一世纪，到底还是很短暂。人真是要把握着机会，\n在人生最有用，最好用的时候事奉神，人就不枉活一生了。\n \n\n\n\n    \n    \n    \n\n\n\n\n", "第10章": "\n民数记之人生历程\n民数记第九章 -- 灵程的起点\n        以色列人出埃及后第二年，在西乃山领受了一切律例，\n并把会幕建造完成后，就正式开始他们往迦南的路。他们要\n做的第一件事就是守逾越节。这是历程的起点，是人新生的\n起头。\n一. 照吩咐守节  (v.1-5)\n        「凡耶和华所吩咐摩西的，以色列都照样行了。」守节\n要照神的吩咐，不可随己意。\n        正月十四日是他们得脱离埃及人的日子，是得救的日子。\n要在这日守节，在这日回想是怎样得脱离辖制，怎样得赎。\n        逾越节的每一细节都要照神的吩附去做，因为每一细节\n都有它的意义：羊羔、苦菜，无酵饼，岂不都是提醒人神拯\n救的恩情吗？神的恩情岂可忽略，岂可随意更改呢？在人生\n的灵程上，常常回到自己蒙恩时的起点，思念神的恩情，我\n们的灵程会跑得更好。可惜，我们甚少在这方面下过功夫！\n二. 人人可守  (v.14)\n        只要人愿意，这节期是人人可守的，因为神的救恩是为\n万人的。\n   1. 不洁的人 (v.6-12)\n        「耶和华对摩西说、你晓谕以色列人说、你们和你们后\n代中、若有人因死尸而不洁净、或在远方行路、还要向耶和\n华守逾越节。他们要在二月十四日、黄昏的时候、守逾越节」\n        人即使染了不洁，只要他们愿意，他们在经过洁净之后\n还是可以守这节，记念主。人生路上，常会沾染污秽，但是，\n神还是给人机会，使人可以亲近祂。神是罪人的救主，凡真\n心到祂面前来的人，祂总不拒绝。朋友，赶快回来吧！\n   2. 外邦人 (v.14)\n        「若有外人寄居在你们中间、愿意向耶和华守逾越节、\n他要照逾越节的律例典章行、不管是寄居的、是本地人、同\n归一例。」\n        外邦人也有机会可以享受这逾越节的筵席，可以有份这\n羊羔的拯救。神不偏待人，祂的爱是普及全人类，只要人愿\n意，机会是平等的。\n        因这普遍的爱，我们这些非犹太人才有机会蒙恩得救，\n得嚐天恩滋味。我们今天得成为神的儿女，是不是要常常回\n到这救恩的起点，常常记念祂？\n        人蒙恩，却不记恩，把救恩当作平常，把神和祂的恩置\n诸脑后，这样的人恐怕还未得救，这样的人要担当自己的罪。\n        逾越节是人灵程的起点，要常思念这起点，好叫一生一\n世，常被这恩感动。\n \n\n\n\n    \n    \n    \n\n\n\n", "第11章": "\n民数记之人生历程\n民数记第十章 -- 起行\n        明显的，这章圣经给我们看见以色列人开始他们旷野的\n行程。\n一. 照号筒指示  (v.1-10)\n        以色列人在旷野行程中两支号筒是非常重要的，以色列\n人的行进，一举一动都要依从这号筒。\n        百姓到会幕那里聚集 (v.3)，军中的统领到摩西那里(v.4)，\n或每一边的营起行(v.5-6)都要听从这些号筒的声音。还有，\n当他们要和敌人打仗，或者欢乐，或者要献祭，他们都要依\n从这些号筒的指示。以色列人要懂得听，要懂得分别大小声，\n要懂得分辨是起行或聚集。这些号筒就这样在旷野引导以色\n列人行他们的路程。\n        这号筒就好像是神的声音，就好像是神的话，祂的话指\n引我们行人生的路程。有时祂要我们停下来，有时祂要我们\n前进。有时祂要我们到祂面前听祂的话，有时祂又要我们向\n前和敌人争战，我们要听从祂，我们要懂得分辨祂的吩咐，\n懂得分辨祂的声音，要依祂的吩咐去行。\n二. 依次序前行  (v.11-28)\n        当以色列人一切都准备妥当，就正式开始往前行。\n        犹大营首先往前行，然后是革顺和米拉利子孙将会幕拆\n卸抬着跟随，跟着就是以流便为首的南边的营，然后是哥辖\n子孙抬着圣所的至圣之物跟随，最后是西边的以法连营和北\n边的但营依次前行。\n        他们是行进有序，次序分明。真像一支训练有素的军队。\n        神是一位有次序的神，祂也喜欢祂的子民凡事要照规矩。\n因此，我们要依神的吩咐行天路，不争前，也不落后，凡事\n照次序行。\n三. 借助人经验  (v.29-32)\n        摩西要求他的内兄何巴与他们一起往前行，因为他认为\n这何巴对旷野有经验，可以在他们的行程中成为他们的帮助。\n        我们凡事靠主，这是绝对的。但是，我们也不忽视经验，\n不轻看人的帮助。只要他们是属主的，是属灵的，我们深信\n这些经验在我们人生的历程上是会有助益的。谦卑向有经验\n的人求问，向属灵人请教，也许能使我们在人生历程上走少\n些冤枉路，少吃些不必要的苦头呢！\n \n \n \n\n\n\n    \n    \n    \n\n\n\n\n \n", "第12章": "\n民数记之人生历程\n民数记第十一章 -- 怨言\n        以色列人在旷野常发怨言，在现实生活的人生历程中，\n人也是这样常发怨言，世上几乎没有不发怨言的人。\n一. 人发怨言的原因\n        人为什么发怨言？\n1.    他备拉的怨言\n        以色列人在他备拉为什么发怨言？\n        中文圣经没有说明原因。没有交代原因，大概是表示人\n发怨言不一定有原因吧。有些人就是这样，动不动就怨天尤\n人，对什么都不满。亲爱的读者，你是否就是这种人！\n        有英文圣经译作「众百姓向神投诉他们的艰苦」(Comp-\nlained their hardship)。是的，人常因所遇到的「艰苦」而\n发怨言。本来，人生多艰苦，有谁是一帆风顺的呢？遇到艰\n苦，有谁不哼几声呢？然而问题是，他们向神投诉，意味着\n这一切都是因神而起，由神而来。他们将责任归到神头上来，\n向神表示不满。这也是人的常性，一遇到艰苦、难处，往往\n就把一切归罪给神，把一切都推到神身上。在顺境时，觉得\n一切是理所当然，不会感谢神，但一不如意时，就一味怨神。\n人就是这样不讲理。亲爱的信徒，你是不是也这样不讲理？\n        更有一本英文圣经译者认为，这句话的意思是「众百姓\n埋怨听从神的困难」。换言之，他们发怨言，因为觉得听从\n神是件很艰难的事。人觉得神的话好利害，很严厉，人很受\n约束，不得自由，很难遵行。人对于要听神的话很不满，亲\n爱的弟兄姊妹，你对于要听神的话，是不是也这样不满呢？\n2.    基博罗哈他瓦的怨言\n        在基博罗哈他瓦发怨言是因为没肉食，换言之是对食物\n不满。\n        他们不是没有食物，也不是因为食物不好，乃是因为不\n满所拥有的。人为什么会不满所拥有的呢？\n        留恋过去的。人不满现在，往往是因为留恋去，常觉得\n过去的是更好的。其实，以色列人在过去吃的并不好，他们\n只有黄瓜，西瓜之类的食物，他们那里有肉吃！如果从前是\n那么好，那时他们就不会叫苦连天了。(出埃及记三:7)\n        閒杂人挑引。(v.4)这些閒杂人是跟随以色列人出埃及的\n人，他们不是以色列人。他们先起贪念，于是影响以色列人\n也大起贪慾。旁人的挑引，别人的话语也会引起一个人的不\n满和贪慾。\n        没有从正史得教训。他备拉的痛苦才刚过去，现在又起\n怨怼，人真是不懂得从历史得教训，不以前车为鑑，因此，\n我们看见历史不断重演再重演。人的软弱真是可叹！\n        不要小看怨言，它会带来极大祸害！\n二. 怨言的祸害\n        怨言所带来的祸害是严重的和多重的。\n        他备拉的怨言带来了火，使生命财产都受损失。(v.1)\n        基博罗哈他瓦的怨言带来了人生命的祸害自不在话下\n(v.33)，更严重的是使摩西感到左右做人难，独力难支。怨\n言往往使领袖灰心失意，身心疲乏，以至影响大局。\n        一句怨言，使别人受损，也可能使全群受损，我们不可\n不慎啊！\n \n \n\n\n\n    \n    \n    \n\n\n\n \n", "第13章": "\n民数记之人生历程\n民数记第十二章 -- 家人不和\n        这是米利暗，亚伦和摩西中间的不和。他们本是相亲相\n爱，真如手足，但仍会有不和的时候。人生的路上就往往如\n此！\n一. 不同意\n        事件的发生是因为摩西娶了古实女子为妻。(v.1)摩西娶\n这女子大概因为他的发妻西坡拉己死，故续娶。米利暗和亚\n伦以为他娶外邦女子是错的，因为他在宣布神的律例、诫命\n时也叫人不要娶外邦女子。(出埃及记卅四：11-17) 他们不\n同意摩西的做法，不满意他出尔反尔。\n        不同意家人的做法，是引起家人不和的原因。我们常喜\n欢别人依我们的看法或做法去做，一旦和我的不一致，就加\n以批评，于是就生不和。也许米利暗和亚伦认为这不是意见\n问题，这乃是原则问题，真理问题。因为以色列人不应和外\n邦人结婚，摩西这样做怎能服众？\n        「不同意」，往往破坏兄弟之情。然而，人做事怎能样\n样都能令人满意？别人做的事，又怎会样样合我的意？\n二. 毁谤\n        做成这次更大的裂痕是因为他们说：「难道耶和华单单\n与摩西说话，不也与我们说话么。」(v.2)这是毁谤。\n       不同意是可以的，但毁谤已超出原则或真理的范围了。\n因不同意而对兄弟的地位和权威加以攻击，使他在人面前失\n去尊严，失去领导力，则已不再是对的事了。\n        不同意是可以的，但扯到神，甚至有点牵涉到神的公平，\n那已经不再是个人的问题，是对神也不满了。\n         所以在不同意家人的作法时，切勿使他在别人面前失去\n尊严，站不起来。要记得我们仍是手足，他蒙羞，人看不起\n他，我们也不会光彩到什么地步。让他知道错，劝他改过就\n是了，何必破坏他！\n        不同意家人的做法时，更不要把神拉进去。不要以圣经\n为攻击对方，要求对方的武器。许多时属主的人软弱，是与\n神，也与神的公平无关。\n三. 和解\n        家人之间不和是难免的，但要懂得和解之道。\n        谦和。圣经说：「摩西极其谦和」。(v.3)做错事的人要\n谦和，不要争辩，更不要强辩、狡辩。错了而争辩，只加深\n彼此的裂痕。\n       \n代求。圣经说：「于是摩西哀求耶和华」(v.14)。当看\n见米利暗生了大痲疯，摩西为她「哀求」神，为她恳切代求。\n摩西没有幸灾乐祸，没有以得胜者自居，他为姊姊代求。\n        本来的不和，因为处理得当，就大事化无事了。\n        你我也可以试试看。\n \n \n \n\n\n\n    \n    \n    \n\n\n \n", "第14章": "\n民数记的人生历程\n民数记十三章 -- 信与不信\n        侦察迦南地是以色列人在旷野行程中一个重要的转捩点，\n这次事件使他们漂流旷野，白白浪费了他们卅八年的光阴。\n关键取决于信与不信。\n一. 精英  (v.1-16)\n        这是派往侦察迦南地的人，一共十二人，都是从每族挑\n选出来的，可算是每族的代表精英。\n        作为民众代表，不但要才智出色，工作表现出众，判断\n力要准确。作为属神子民的代表，还需要加上信仰纯正，灵\n性活泼，信心坚强。因为他们是领导全体，影响全群的！\n二. 发现  (v.17-24)\n        侦查的目的是要知道迦南地的虚实，结果他们发现那地\n真是富庶，流奶与蜜之地，果真如神所预告和应许的。神应\n许的从来就不会是虚假的，神不会欺骗人。神引导人去的地\n方，总是最好，最适合人的，神的引导总不会错误。\n三. 不信  (v.25-33)\n        可惜那些探子，有十人缺乏信心，他们建议不要进入迦\n南。因着他们的建议，以色列人回转到旷野去，一去就是卅\n八年，时间固然浪费，许多人更因而死在旷野地。\n        为什么他们不要进去？因他们缺乏信心。\n        为什么他们缺乏信心？\n        因他们只看负面。他们只注意到那地的人强壮、高大。\n也只看见迦南人的城坚固、难攻。是的，人缺乏信心，往往\n是因为人只看负面，只看灰暗一面。当人只看这方面的时候，\n人的心就会害怕，人的信心就会失去。\n        其次，因为他们夸大难处。有人认定「他们比我们强壮」\n(v.31)，没有比较过，怎知他们更强壮呢？有人认定那地是\n「吞吃居民之地」(v.32)对方即使强壮，但不会是吃人的吧？\n又有人认定他们都是伟人，以色列在他们面前如蚱蜢一样。\n这些都是言过其实，都是夸大其词。人因为只看难处，并加\n以夸大，人的信心就很容易失去。\n        以色列人缺乏信心，不敢进迦南，荒费了卅八年。但是\n人生有多少个卅八年，可让我们这样荒费呢！\n \n\n\n\n    \n    \n    \n\n\n\n", "第15章": "\n \n民数记的人生历程\n民数记十四章 -- 挽狂澜\n        约书亚，迦勒和摩西在以色列人大发怨言，要与神为敌\n的时候，挺身而出，想把劣势挽回。人生路上，需要有\n能堵挡破口，力挽狂澜的人。\n一. 力排众议  (v.1-10)\n        这是约书亚和迦勒的表现。\n        全体百姓大发怨言，要走回头路，不要再往神要他们去\n的地方。百姓这样作，明显是因为受了十个探子所传的信息\n影响。人是极容易受影响的，特别是易受反面的消息和大多\n数人的意见影响。一传十，十传百，结果就汇成了无可抗拒\n的洪流、大趋势。\n        约书亚和迦勒这时站出来，把正面的意见，实在的情况，\n和信心的话传达给他们。\n        当错误的洪流，悖谬的趋势出现时，实在需要有人敢挺\n身而出，力挽狂澜。既知道趋势是错误的，又知道人是愚昧\n易受迷惑，而且又是喜欢跟风的，就更需要有人站出来。虽\n明知不可为而为，虽会遭误会和被石头打死的危险，但刚强\n站在神一边，将永远是对的。\n二. 代求  (v.11-25)\n        这是摩西的表现。\n        当神要施行祂的惩罚时，摩西站起来为民拯命，为百姓\n代求。\n        他认定这些人是神用大能的神蹟救出来的百姓，是极其\n宝贵的，故求神不要向他们发怒，消灭他们。(v.13-14)\n        他为神的名的原故，求神赦免人。(v.15-16)\n他并凭神\n的慈爱求神赦免他们。\n        摩西的代求只为别人，只为神，一点没有为自己，没有\n为自己的荣辱，为自己的面子求神。他心中只有神和神的百\n姓。\n       他站在破口中，堵住它，不使他造成更大的伤害。\n        人生的旅程上，难免有许多破口，因为人是软弱的。我\n们需要像约书亚一样的人，站出来挽回人的错误。更需要有\n像摩西这样的人，站在已缺的破口上，为民请命，不要让伤\n口更大。各位，你我愿意做这样的人吗？\n \n\n\n\n    \n    \n    \n\n\n", "第16章": "\n \n民数记的人生历程\n民数记十四章 -- 不信的恶果\n          不信常带来恶果\n--- 有时是无可补救的恶果。\n一. 不能进迦南  (v.26-32)\n        「必不得进我起誓应许叫你们住的那地」(v.30)，这是第\n一个恶果。\n        进不了迦南就是达不到目的，这是一大悲哀。特别是经过\n千辛万苦，付出过不少代价，却不能进去，实在是悲哀。神应\n许给他们的是最好的，可是来到了边缘，只差一步而失诸交臂，\n真是可惜。不是神不给，乃是因为人不信、不要，白白坐失良\n机。\n二. 漂流旷野  (v.33-35)\n        「你们的儿女必在旷野飘流四十年、担当你们淫行的罪、\n直到你们的尸首在旷野消灭。」这是第二个恶果。\n        离开埃及，本是想要得迦南作安息的地方，但是现在不但\n得不到安息，更要漂流，并且要死在旷野漂流地，何等可悲！\n神又明说要他们漂流四十年，一个很长的岁月，长期漂泊，情\n何以堪！\n三. 被神疏远 (v.34)\n        「就知道我与你们疏远了。」这是第三个恶果。\n        如果本来与神没有什么关系，与神生疏的，那就没有什么\n问题。但是本来与神相近，被神所爱，现在却被神疏远，情况\n就不一样。被所爱的神，也是爱他们的神远离，就会感到无比\n的失落。\n四. 事情不顺利  (v.39-44)\n        「摩西说、你们为何违背耶和华的命令呢、这事不能顺利\n了。」 这是第四个恶果。\n        以色列人听见了神的话，又看见了报恶讯的人遭瘟疫而死，\n他们就想靠一己之勇进迦南。但摩西说「事情不顺利了」，补\n赎已太迟。\n        不信往往使事情变得不顺利。\n        不信是一种恶心，这种恶心叫人失去神的祝福，失去神的\n应许。这种恶心更使神无法与人亲近，因为人不信祂。不是神\n不要人，乃是人不要神。神本为人预备好多美好的东西，可是，\n人不要，神也因此无能为力。\n        亲爱的读者，要除去这种不信的恶心，要记得，爱你的神\n绝对不会做对你有害的事，放心信靠祂吧！\n \n\n\n\n    \n    \n    \n\n\n", "第17章": "\n民数记的人生历程\n民数记十五章 -- 保持与神好关系\n        在人生的旅途上，要常保持与神有良好关系，因为祂是\n我们的父，是我们人生路上的看顾，供应和领路者。\n一. 献祭亲近祂  (v.1-31)\n        献祭的意义其实就是亲近神。保持与神好关系，亲近祂\n是最好的方法。\n   1. 蒙恩而感恩时 (v.1-21)\n        「你们到了我所赐给你们居住的地，若愿意...」(v.2)\n        「到了我所赐给你们的地」，就是蒙恩。「若愿意」，\n就是感恩。我们人生常蒙神恩，在蒙恩时，人应该自动的，\n甘心乐意的向神感恩。人若懂得感恩，人跟神的关系就必定\n会好。\n        同献的细面，油和酒的分量之所以不同，是因为各人力\n量不同，有人只能献羊羔，有人能献一只牛。但所献的若是\n出于甘心，就都是馨香的。蒙恩而记得感恩，这人对神是敏\n感的，他的灵是敏锐的。这样的人和神的关系是好的。\n        外邦人也可以献祭，(v.14-16)\n因为蒙恩的岂是只有犹\n太人呢？外邦人也可以亲近神，也可以和神有好关系，只要\n他们愿意。神不偏待人！\n   2. 软弱失败时 (v.22-31)\n        「你们有错误的时候」(v.22)，这就是软弱，失败，跌\n倒。\n        人常软弱，因我们是虫。(诗篇廿二：6)\n但是当我们软\n弱跌倒时，千万不要自暴自弃。在这时候更需要亲近神。向\n神认罪，彻底悔改，投向神，紧紧抓住祂，无论是犹太人或\n外邦人，神必会赦免。(v.25-26)\n        归向祂吧，不要与神越行越远！\n二. 遵守记念祂的话  (v.32-41)\n        「你们佩带这䍁子、好叫你们看见就记念遵行耶和华一\n切的命令、不随从自己的心意、眼目、行邪淫、像你们素常\n一样。使你们记念遵行我一切的命令、成为圣洁、归与你们\n的神。」(v.39-40)这是神要人时常记得祂的命令。\n        人要保持和神的好关系，时时记住祂的话是另一方法。\n        人若记住，看重神的话，就不会轻浮地生活。犯安息日\n的人要处死，(v.32-36)  就是作为一个警诫。人很容易随自\n己心意、看法去行，常不将神的话当作一回事，在恩典时代\n的人更容易犯这毛病。人会将神的恩典当作放纵情慾的机会。\n        人要看重神的话。要默念，要背诵，要谨记，要遵行。\n当我们活在神的话语中，神就与我们同在，因为神就是「话」，\n就是「道」。\n \n \n\n\n\n    \n    \n    \n\n\n\n", "第18章": "\n \n民数记的人生历程\n民数记十六章 -- 作领袖的艰难\n        神的百姓需要有领袖，但作神百姓的领袖却极其艰\n难。虽然艰难，神的百姓仍需要有领袖。\n一. 质疑 (v.1-3)\n        「聚集攻击摩西、亚伦、说、你们擅自专权、全会\n众个个既是圣洁、耶和华也在他们中间、你们为甚么自\n高超过耶和华的会众呢。」(v.3)  有人质疑摩西，亚伦\n的领袖地位和资格。\n        人是喜欢争权的，当看见别人作领袖，被神使用时，\n人常是酸溜溜的。\n        如果你现在正是领袖，你要认识人性，总会有人在\n嫉妒你，批评你，甚至想要打倒你。当然你若擅自专权，\n若高高在上，目空一切，被人攻击是活该的。当你忠心，\n谦卑地为主，你还是要有心理准备，你会被猜疑。\n二. 不服气 (v.4-50)\n       全段经文告诉我们：人不易服气。\n  1. 不听申辩  (v.4-14)\n       摩西据理力争，和可拉一党讲理。他所建议的方法\n很好 (v.5-7)，他所陈述的道理也很有力有理。然而，\n人就是不听，不服。(v.12-14)\n        当有事情发生时，人的毛病就是不听理，不讲理。\n人还是坚持己见。人如果会讲理，许多事情就不会发生\n了。作为领袖的，也要认识人这方面的毛病。\n 2. 不惧刑罚  (v.15-50)\n        有时，我们以为神显出祂的威荣来，问题就会平息、\n解决。然而，事情没有那么简单。\n        不怕神的荣光。(v.19)神的荣光显出来了，反对的\n人没有就此住手，他们反对到底。\n        不怕神的刑罚。(v.31)可拉一党活生生的被吞到阴\n间去，百姓没有因为这刑罚而认罪，只是怕自己也会死\n亡。(v.34)。二百五十个同谋人虽也被火烧灭，人看见\n了并不觉悟，反而大兴问罪之师。(v.41)\n        后来因瘟疫而死了一万多人(v.29)，人应该觉悟了\n吧？但是人只是说：「我们死啦，我们灭亡啦。」(十\n七：12)\n        其间，摩西，亚伦虽做了一切应该做的，要平息纷\n争，要挽回神的忿怒，但是人总不领情。自己虽然清白，\n没有做错什么，还是得不到别人的谅解。作领袖真难！\n        摩西、亚伦仍是没有放弃！\n       各位领袖，要作一个真正的属灵的领袖，不要放弃！\n       各位读者，要体谅、体贴你们的领袖！\n \n \n\n\n\n    \n    \n    \n\n\n\n\n", "第19章": "\n民数记的人生历程\n民数记十七章 -- 让神处理\n        可拉事件馀波未了，人没有因为灾祸而平静下来，可拉\n一党也没有因此而服气，人间的纷争往往就是如此，不易平\n息。人解决不了，让神来处理吧！\n一. 公平  (v.1-7)\n        神要使是非黑白分清楚，祂公平地处理。\n   1. 每支派都有分 (v.1-2)\n        每一支派一根杖，共十二根拿到神的约柜前。就是表明\n每支派都有份，没有遗漏，没有被排拒。每支派机会相等，\n这就是公平。\n   2. 清楚不混乱  (v.3)\n        每支派的杖都刻上各支派的名字，这样就不至混乱，不\n会产生争拗。清清楚楚才是公平。\n   3. 环境相同  (v.4-7)\n        这十二根杖都放到神的约柜前，地方是相同，环境气候\n相同。若放在不同的地方，结果不一样就会有批评的借口。\n环境相同，经历同等待遇才是公平。\n        神处理事情就是这样公平的，因为祂是公正无私的，祂\n被称为公义的神，绝不会颠倒是非，屈枉正直。由这位公平\n的神来处理是最好的。\n二. 神蹟  (v.8-11)\n        一天之内，枯杖能开花，结熟杏那是神蹟。神要把事情\n弄个水落石出，要平息人的纷争，祂不惜动用了神蹟。\n        不是每一次有纷争神都会用神蹟来处理。这次用神蹟，\n可见事情的重要性。这次是因领导的权威问题，是牵涉到神\n的选召问题。若处理不好，今后以色列人就不会再服从权柄\n了，可能就此崩分离柝，神的工作就前功尽弃了。\n        神为了使人信服的原故，祂用神蹟解决这次纷争。\n        人生的旅程上，在教会生活里，信徒之间难免有问题，\n甚至纷争出现。人限于本性的不足，很难公平地处理，因此\n往往越弄越糟。我们还是把事情摆在神面前，不要自己伸冤，\n不要动手脚作假，更不要动肝火。平心静气在神面前，让神\n出头，让神去解决。虽或还有些微声音(v.12-13)，但终必会\n圆满解决！\n \n\n\n\n    \n    \n    \n\n\n\n\n", "第20章": "\n民数记的人生历程\n民数记十八章 -- 事奉神\n        祭司和利未人是服事神的代表，他们一生事奉神直到离\n开世界，这样的人生是有价值的，是不枉费的。\n一. 事奉  (v.1-7)\n        祭司和亚伦的事奉是吃重的，可并不是献献祭，行行仪\n式那么简单。\n   1. 承担责任 (v.1)\n        会众或利未人中若冒犯了圣所，使圣所不洁，他们就要\n承担责任，背负这罪，因为他们是看守圣所的。\n        神的教会若有犯罪的事，事奉神的人是有责任的，虽然\n犯罪的不是他。或许是看守不够，儆醒不够。或是教导不足，\n照顾不足。神的家出事，属灵的看守者不能辞其咎。\n   2. 联合  (v.2)\n        祭司和利未人要联合在一起，互相合作，共同担起圣所\n的事奉，使神得荣耀，人得好处。\n        要事奉得好，事奉神的人必须要在主里合一，要学习顺\n服。人最不易驯服，最不易服在别人手下，不肯做小。若服\n事神的人不肯顺服、合作，其他的人又怎会听从呢？人若不\n肯服人，又怎会服神呢？\n   3. 秩序  (v.3-7)\n        经文一再题到「不可挨近」，是要人知道规矩，守秩序。\n神是慈爱的，但爱可不表示放纵、随便。多少时候，神的忿\n怒临到，岂不正是因为人没有分寸吗？神要事奉祂的人守规\n矩，因为作领袖的有榜样，跟从的人才有样可循。\n        事奉神可并不容易！\n二. 赏赐  (v.8-32)\n        事奉神是艰难的，然而却是有赏赐的。神是公道的，必\n不会亏待人。\n   1. 享受神的分  (v.8-19)\n        神吩咐凡以色列献的祭物，都给祭司和利未人作赏赐，\n他们得以享受神的分。\n        神要人事奉祂，不是要奴役人，不是要人做廉价劳工。\n祂乃是要人分享祂的分，分享祂的荣耀。神愿意人分享祂的\n丰富和祂的一切！\n   2. 神为产业 (v.20-32)\n        其他支派的人可以分迦南地，但祭司和利未人在地上不\n可以有产业。(v.20)不事奉的人可以自由自在，又可得产业，\n事奉神的人却没有，骤看似不公平。然而神说：「我就是你\n的分，是你的产业」，所有属神的都归他们所有。不要少看\n十分一，当人人献上十分一的时候，他们所得就远远超过其\n他的人了。\n        有了神比一切更宝贵，因为有了神便有了一切，祂才是\n真正的不动产，只有祂才永远不变！\n        我们不是为了赏赐而事奉神，但当我们事奉祂，祂必不\n亏待我们。我们看重祂，为祂作一点点，祂也必看重我们，\n将祂自己分给我们！\n \n \n\n\n\n    \n    \n    \n\n\n", "第21章": "\n民数记的人生历程\n民数记十九章 -- 除罪水\n        人若犯罪，就要献赎罪祭赎罪。人若沾染了不洁，就要\n用除罪水来洁净，人可以随时用这除罪水洁净污秽。\n一. 代价  (v.1-10)\n        除罪水能洁净人，因为制成除罪水要付出代价。\n   1. 红母牛的代价。(v.1-6)\n        首先我们看见红母牛付出了代价。这是只特选的牛，不\n但是未曾负轭，没有残疾，牠是红色的，万中无一；并且牠\n被宰，被烧，全然被烧尽。除罪水真是得来不易，是牺牲换\n取的。\n    2. 人的代价。(v.7-10)\n        其次，我们看见人也付出了代价。祭司，烧牛的，收灰\n的，这些有分制除罪水的人都担负了不洁，都要洁净。不少\n人付出了代价，其他的人才能坐享其成。\n        我们今天能享受赦罪之恩，要常记得是因有人付了代价。\n主耶稣固然为我们付了牺牲的代价，也有不少传递的人付了\n代价。他们自己吃亏，我们享受他们的辛劳。\n二. 除罪  (v.11-22)\n        人有了污秽，就要用除罪水来洁净。\n        污秽，不洁净不一定是杀人，放火，奸淫，掳掠。摸了\n死尸就是不洁。这不但是肉身层面而言，也是属灵层面而言。\n死是因犯罪有的，因此，死就代表了罪，代表了不洁。摸了\n死尸，就成为不洁。\n        不洁会传染，会影响别的。(v.15)罪会影响、连累别人\n是不容否认的事实。一只死苍蝇会使作香的膏油发臭，就是\n这个道理。\n        不洁就要洁净，不要让它继续下去，不然就不堪设想。\n不要以为是小事就不理，不要以为是无关紧要。人犯大罪，\n往往是先从小罪开始的！\n        神为我们预备了除罪水，就是主耶稣的宝血。什么时候\n发现了污秽，就要立刻到主的面前求洁净，免得越陷越深！\n \n \n \n\n\n\n    \n    \n    \n\n\n \n", "第22章": "\n民数记的人生历程\n民数记二十章 -- 祸不单行\n        对摩西来说，这章圣经里所发生的事可算是重重打\n击。\n        从小看着他长大的姊姊米利暗死了，虽然她曾经妄\n论过自己，但毕竟他们是姊弟情深(v.1)。百姓又于此时\n为喝水起怨言，在忍无可忍下，摩西发了脾气，以至被\n神责罚不得进迦南(v.2-13)。迦南在望，但以东人就是\n不肯让他们过境，以至要多绕行不必要的路(v.14-21)。\n就在这绕行的路上，哥哥亚伦也死去。曾同甘共苦三十\n多年的亲兄弟遽然而去，犹如雁行折翼，打击至深 (v.\n22-29)。\n        中国人所说的福无重至，祸不单行是相当真确的。\n        摩西怎样面对这重重的打击呢？\n一. 接受事实\n        死亡是一个事实，虽情同手足的兄姊也会死，死是\n改变不了的事实。\n        圣经很简单、甚至有点「忽略」地记载这两位非凡\n人物的死亡，除了留下感情上和礼节上的哀哭之外 (v.\n29)，没有悲哀，没有挣扎。不是无奈，更没有怨怼，\n忿怒。他们勇敢、庄严地面对死亡 (v.24-28)。作完神\n要他们作的工，走完世上路程，回到神那里去，是必然\n要发生的事，他们接受这事实。\n        摩西自己不能进迦南，他也没有半点挣扎，怨怼。\n他不是逆来顺受。他知道自己的错失，他接受神的主权。\n他明白神的公义、公正。他无悔地接受这个事实。\n        学习接受事实，是件不容易但却又是必须的功课。\n不接受只会增加自己的痛苦和不满。能接受事实，不是\n因为信宿命，不是因为奴性，乃是因为明白事理，了解\n真理。更是因为明白我们所信的神，祂是全知、全智、\n全爱、全能。祂是主，祂不会做错事！\n二. 不屈不挠\n        摩西没有因为兄姊之死而感到缺乏支持；没有因为\n自己不能进迦南而气馁，自我放弃；也没有因为以东人\n不准他们经过而洩气，走回头路。他继续向前行，依然\n听神的吩咐，像从前一样。好好办妥每一件事，交代清\n楚，收拾心情向前再进发，把神的百姓带到他可能带到\n的地方，完成神在他身上的旨意。\n        他不计较个人得失，他不追求自己的成就，他没有\n个人野心。他只依照神的心意，神的计划，做他的角色，\n完成他的戏分。他没有亲眼看见迦南地的全貌，也没有\n在他任内完成进迦南的大功，他只照神的心意，做个忠\n心的受托者！\n        唯有这样的认识和心志，我们服事神才能不屈不挠，\n不半途而废，才不会前功尽弃！\n \n\n\n\n    \n    \n    \n\n\n", "第23章": "\n \n民数记的人生历程\n民数记二十一章 -- 人生的站头\n        「以色列人起行、安营在阿伯、又从阿伯起行、安营在\n以耶、亚巴琳、与摩押相对的旷野、向日出之地。从那里起\n行、安营在撒烈谷...。」人不会一生下来就一成不变直到死\n时。人生有许多变化要面对，有许多站头要走。\n一. 艰难  (v.1-9)\n        「百姓因这路难行，心中甚是烦燥」(v.4)。在以色列人\n的行程中，他们遇见了难处，埋怨神和人的老毛病又发作。\n结果，他们又死了许多人，其实这悲剧可以避免。\n        过去三十多年来，他们曾走过千山万水，经历同样的艰\n难不知凡几。神每一次都显出祂的大能，帮助他们解决问题。\n亦曾有不少人，因埋怨而吃过苦头。他们本可从其中得着教\n训。\n         就是在不久之前，他们才刚刚得神的帮助而战胜亚拉得\n王(v.1-3)，他们的祷告，蒙神垂听。他们也可以凭这经验而\n对神有更深的信靠。\n        可惜，人一遇见困难，就烦燥，就怨声四起，就想走回\n头路。对神过去的一切作为都忘得一干二净，以至再吃了不\n少不必吃的苦头！\n二. 大小站  (v.10-20)\n        许多地名，表示他们要经过许多站才能到达迦南地。\n        人一生有许多站，有大有小，有难有不难。人必须一一\n渡过才能到目的地。每站固然各有不同，但其实也是大同小\n异，都是有顺有逆，有哭有笑。只要我们不夸大其难处，顺\n着神的引导，紧紧的跟着祂走，很快我们就会发现，目的地\n就在前头，而且，当你回头一看时，你会惊讶原来已经走过\n了那么多的路，经历了那么多的艰辛！也许有些地方可能是\n旧地重游，似曾相识呢！(v.16-18)\n        安心跟着神的引导走吧，迦南就在前头了。\n三. 得胜  (v.21-35)\n        人生其实不一定是苦，是失败。人生也可以得胜。\n        亚摩利地的二王，以色列人不费吹灰之力就把他们打败，\n得胜其实不是那么困难。\n        你不要作一个好战者 (v.21-22)，不要到处挑起战火，\n惹事生非。当遇到争战你不要惧怕，不要退缩 (v.34)，不要\n长他人志气，小看自己。只要你永远站在神那一边，神就必\n站在你那一边，你我就必得胜。\n        人生是由许多大小不同的站组成的，每一站都同样重要。\n你我的人生是否精彩，就要看你我怎样渡过每一站。\n \n \n\n\n\n    \n    \n    \n\n\n \n", "第24章": "\n \n民数记的人生历程\n民数记二十二章 -- 落入试探\n        主耶稣教导人祷告时，有这么的一句：「不叫我们遇见\n试探」，或可译作「不叫我们落入试探」。可见人生不但常\n会遇见试探，更会落入试探。巴兰是认识耶和华的，圣经别\n处称他为先知，可见即使称为先知的也会落在试探里，我们\n真是不可不防啊！\n一. 留了地步  (v.1-20)\n       「你们今夜在这里住宿」(v.8，19)\n这句话就是给试探\n留了地步。\n        什么是「留地步」呢？就是明知不可为，不应为，却让\n不可为的事仍有机会发生。巴兰明知道巴勒召他来是要咒诅\n以色列人，他也明知道神爱以色列人，不准他咒诅他们。然\n而却留他们住宿，虽美其名要求问神，其实这是留了地步。\n        我们落在试探往往就是因为我们给它留了地步。我们若\n决绝地拒绝，试探就永远不会得逞。\n二. 不听拦阻  (v.21-30)\n        神差遣天使再三的拦阻他，但他仍然一意孤行。\n        驴的表现是反常的，最明显的表现就是会说话。这样不\n寻常的表现，巴兰就应该醒觉了。\n        是的，当有人劝告我们不要沾染罪恶，不要做与真理有\n抵触的事的时候，我们要立刻接受劝告。如果有反常的事一\n再出现，我们就更要警觉，立刻加以省察，要临崖勒马，回\n头是岸。当圣灵在我们内心再三的提醒，叫我们不安时，我\n们要立刻受祂的感动。\n        不听拦阻，人就常会落入试探。\n三. 心存偏僻  (v.31-41)\n        「因你所行的在我面前偏僻」(v.32)\n        巴兰之所以会为试探留地步，会不听警告，主要原因是\n他存心不正。丰厚的赏赐，使他放下真理，置神的话于不顾。\n        试探，就是要人放下真理，不要神。\n        巴兰的嘴里是坚强的(v.13，18)，是肯认罪的(v.34)，\n还是说要凡事依神话语而行，要顺服神的(v.34)，然而他的\n心早已偏于邪。\n        真正可怕的地方就在这里，我们可能满口属灵，但我们\n的心早已失败了。我们走在堕落的路上而不自知，我们的话\n还满口属灵，欺骗了别人，更欺骗了自己。\n        你要保守你心，胜过保守一切，因为一生的果效，是由\n心发出。\n        神啊！求你鉴察我，看在我里面有什么恶行没有！不要\n让我自欺、欺人。\n \n \n\n\n\n    \n    \n    \n\n\n", "第25章": "\n民数记的人生历程\n民数记二十三章 -- 只有祝福(一)\n        「巴勒对巴兰说、你向我作的是甚么事呢．我领你来咒\n诅我的仇敌、不料你竟为他们祝福。」(v.11) 神是位喜欢赐\n福，不喜欢降祸，不喜欢咒诅的神。\n一. 喜欢咒诅的人\n        巴勒召巴兰，目的就是为了咒诅以色列人。人是喜欢咒\n诅别人的，当人有对敌又自知无法胜过对方的时候，就会咒\n起诅来。希望对方倒霉，失败，最好是完全消灭、消失。咒\n诅都是歹毒、无情的。当人遇到利益冲突时，人就会变得歹\n毒无情，可怕。\n        巴兰为了金钱，也参与了咒诅。他是认识耶和华神的，\n是认识神，更是被神认识的。这样的人竟也有份于咒诅，可\n见人性真是败坏到极处。在利益关头，虽明知不可为、不应\n为而为。人真是软弱无可夸，属主的人要格外警醒啊！\n二. 喜欢赐福的神\n        神却是位喜欢赐福的神，希望人得福，不希望人受咒诅。\n神特别喜欢赐福给属祂的人。\n        因为神没有咒诅、责骂他们(v.7-8)。公义的神尚且不咒\n骂他们，人怎可以越过神而咒诅他们呢？\n        因为他们是独居之民，不列在万民中(v.9)。属神的人是\n特别的，是与众不同。因为他们是神所拯救，所买赎的。谁\n敢咒诅属于神的人呢？\n        因为他们是圣洁的(v.21)。他们虽不好，也常软弱，但\n是神已赦免他们，不跟他们计较，人凭甚么咒诅他们呢？\n        因为他们是神所保护的(v.23)。神与他们同在，一路保\n护他们，引领他们，谁敢与神对抗呢？\n        神是公义的，然而神也是喜欢赐福的。神不随便降祸，\n更不随便咒诅。当我们认识神这属性，我们就不会随便恼恨\n神的百姓，更不会随便咒骂神所爱的人了。\n \n \n \n\n\n\n\n    \n    \n    \n\n\n\n \n \n", "第26章": "\n民数记的人生历程\n民数记二十四章 -- 只有祝福(二)\n        在这里巴兰不再像过去两次一样，想要咒诅以色列人，\n却体会耶和华神的心意，题起诗歌来，为以色列人祝福。\n神要我们为别人祝福。\n一. 称讚 (v.1-11)\n        祝福的一个形式是称讚，欣赏。相反的，咒诅就是咒\n骂，妒忌。\n        称讚帐棚(v.5-6)。帐棚就是人的住处，就是人的家。\n要为别人的家庭祝福。希望他们的家华美、华丽，那就是\n丰富的情况；希望别人的家像连接的山谷，那就是人多势\n大，声势浩壮；又希望别人的家如河旁的园子，有草木，\n有水，那就是优美安舒，平安和谐的景象。我们要存心为\n别人的家庭祝福，欣赏他们得福，也巴不得别人家家蒙福。\n       称讚景况(v.7-9)。巴兰看见他们未来的景况，就大大\n的称讚。他们是丰足的，因他们有水，有种子；他们是强\n大的，因他们有王，有振兴。又因神与他们同在，他们能\n克制一切仇敌，无人敢欺负他们。看到别人蒙福不要嫉妒，\n要为他们感恩，还要为他们祝福。为什么呢？那岂不是所\n有的福都归了别人？不是的，你看马太福音十章这一段经\n文就明白了：「你们无论进那一城、那一村、要打听那里\n谁是好人、就住在他家、直住到走的时候。进他家里去、\n要请他的安。那家若配得平安、你们所求的平安、就必临\n到那家．若不配得、你们所求的平安仍归你们」。\n二. 预祝 (v.12-25)\n        巴兰看见以色列人的将来，就为他们预先祝颂。\n        预祝他们强大 (v.17-18)。他们要成为强大的势力，\n能得胜周围的列国，并胜过他们的仇敌。他们目前虽然是\n漂游，一无所有，但将来会变成强大。因此不要小看现在\n不起眼的人，谁知他们将来如何？谁敢说他们永无出头之\n日？\n        预祝大能者出现 (v.19)。这就是他们的救主，也是普\n世的救主，永恒的君王。至大之君，出自至弱小的民族，\n这就是神的智慧，叫强者不要骄傲，弱者不必气馁。\n        预见欺人者的结局 (v.20-25)。欺负人的，想别人灭\n没的，到头来必自讨苦吃，自取灭亡。神要人相爱，不要\n人害人。害人的，咒诅人的，必陷在自己的网罗里！\n \n \n \n\n\n\n    \n    \n    \n\n\n\n \n \n", "第27章": "\n民数记的人生历程\n民数记二十五章 -- 忌邪的心\n        「祭司亚伦的孙子、以利亚撒的儿子非尼哈、使我向以\n色列人所发的怒消了，因他在他们中间、以我的忌邪为心、\n使我不在忌邪中把他们除灭....因他为神有忌邪的心、为以色\n列人赎罪。」(v.11,13)\n        神是忌邪的神，与祂同行就需要有祂这种忌邪的心，否\n则人生的旅程上必出现差错。\n一. 易受引诱 (v.1-3)\n        没有忌邪的心，人就很容易受引诱。被引诱去拜偶像，\n被引诱去行淫。\n        拜偶像是信仰失落，行淫是行为失败。\n        信仰失落，就如河堤崩缺，河水泛滥，导致道德败亡，\n一发不可收拾。又或许色慾在前，禁制不住，为求满足肉体\n慾望，把信仰放在一边。\n        没有神那忌邪的心，人就是这样脆弱，容易受引诱。\n二. 目空一切 (v.6)\n        「摩西和以色列全会众、正在会幕门前哭泣的时候、谁\n知、有以色列中的一个人、当他们眼前、带着一个米甸女人\n到他弟兄那里去。」这就是目空一切。\n        没有忌邪的心，人就会目空一切。不理会别人在哭泣，\n懊悔；不理会已有人在受刑，刑罚对他己失去作用；不理会\n别人是否看见，别人的看法，观感已不再有作用。人心目中\n无别人。\n三. 连累群体 (v.9)\n        「那时遭瘟疫死的、有二万四千人。」\n        有人被挂，那是罪有应得，与人无尤。但是二万四千人\n遭瘟疫而死，恐怕有些是受连累的吧！因为自己犯错，而连\n累别人，是最大的错。\n        错误往往就是这样，会连累别人，影响别人。影响别人\n的信心，爱心，事奉的心，使别人灵程进度受阻。有时更使\n整体受害，振兴乏力，甚至一厥不振。主耶稣说，绊倒人的\n人有祸了，我们可不要把主的话当作耳边风阿！\n        非尼哈排众而出，做人不敢做的，对付淫行，挽回神怒，\n免会众再受苦难。因他有颗像神一样忌邪的心。今天教会实\n在需要更多非尼哈！\n \n \n\n\n\n    \n    \n    \n\n", "第28章": "\n民数记的人生历程\n民数记二十六章 -- 数点人数\n        「你们要将以色列全会众、按他们的宗族、凡以色列中\n从二十岁以外能出去打仗的、计算总数。」这是民数记第二\n次数点民数。\n        为什么神要数点以色列人？\n一. 神记念人\n        神数点他们，表明神记念他们，他们常在神的心中。这\n次的记载比上次还详细，不但提每一支派，还提到每一家族，\n然后记载每一支派合共有多少人。神不但记总数，也记念每\n一个体。因为人常在神心中。\n        人常以为神忘记他们，其实是人忘记神，神那里有忘记\n人呢？以赛亚书说：「妇人焉能忘记她喫奶的婴孩、不怜恤\n她所生的儿子．即或有忘记的、我却不忘记你。看哪、我将\n你铭刻在我掌上、你的墙垣常在我眼前。」数点民数不正是\n具体的证明么！我们每一个人都常在神心中。\n二. 神仍有恩\n       「以色列人中被数的、共有六十万零一千七百三十名。」\n(v.51)这是卅八年后数点的数目。\n        「六十万」，好熟悉的一个数目字。对了，这是以色列\n人初出埃及时的数目。四十年的岁月，历尽万水千山，崎岖\n荒野路，再加上时常悖逆神而招至死亡，但到头来，他们还\n有六十万。\n        这就是神的恩。\n        十二支派的人数有加，有减。我们不能用加减来判定各\n支派的好坏。我们应该说「还有」就都是神的恩，神的怜悯。\n神常越过人的软弱来向人施恩，不然，人就早已全部灭亡，\n你我也不例外，因为我们并没有比别人好到那里。神若向人\n追讨罪孽，谁能站立得住呢！感谢主，因为在祂里有馀恩。\n三. 分产业\n          从实际的角度来说，神数点他们是为了要分产业给他\n们。(v.52-65)为了公平，为了减少纷争，所以要数点他们。\n人多的多得，人少的少得。人数差不多的就用抽籤的方法。\n        神记念人，不是空口说白话，乃是实际的使人有所得，\n而且是公公道道地给人。神顾念人，祂不偏待人。\n \n \n\n\n\n    \n    \n    \n\n\n\n\n", "第29章": "\n民数记的人生历程\n民数记二十七章 -- 照神吩咐\n        在人生路上，听从神是最难的功课，但却也是最重要的\n功课。人是否伟大，端在于是否肯照神吩咐，因为当人肯照\n神吩咐时，他所表现出来，或做出来的事就显出伟大。\n一. 当人有要求时  (v.1-11)\n        西罗非哈的四个女儿对摩西提出要求说：「为甚么因我\n们的父亲没有儿子、就把他的名从他族中除掉呢．求你们在\n我们父亲的弟兄中分给我们产业。」(v.4)\n        迦南还没有进，地还没有得，众人正在听取将来怎样分\n地的吩咐时，四名女子忽然发出这个问题，对一些人来说，\n会认为他们是来破坏，「搅局」。摩西怎样面对呢？\n        摩西将事件带到神的面前(v.5)。这似乎是老生常谈的事，\n但是多少时候，我们可没有这样做呢！摩西把事件带到神面\n前，表示他没有定见，更没有成见、偏见。没有成见固不容\n易，但承认自己没有定见，作为领袖可不易下台。然而把事\n情带到神面前，却是最正当的路。\n        摩西照神吩咐行。当神对摩西说：「西罗非哈的女儿说\n的有理。你定要在他们父亲的弟兄中、把地分给他们为业．\n要将他们父亲的产业归给他们。」(v.7)摩西就听从神的吩咐，\n把未来的产业分给他们，并照神吩咐把这作为定例，世代要\n遵守。男女平等，成为历史的先河，万世佳范。皆因摩西肯\n求告神并肯照神吩咐。\n二. 当神有要求时  (v.12-23) \n        「耶和华对摩西说、你上这亚巴琳山、观看我所赐给以\n色列人的地。看了以后、你也必归到你列祖那里、像你哥哥\n亚伦一样，因为你们在寻的旷野、当会众争闹的时候、违背\n了我的命、没有在湧水之地会众眼前尊我为圣。（这水、就\n是寻的旷野加低斯米利巴水。）」这是神对摩西发出的要求。\n        这是一个残忍的要求，特别是对一个忠心耿耿，四十年\n来任劳任怨的领袖来说。从世人的眼光来看，这是不合人情\n的。\n        然而摩西的伟大就显在这里，他听从了神的咐！摩西心\n中没有怨怼，没有不平。他自知理亏，自知作为领袖，该受\n更严厉的处罚，才能显出神的公平，正义，才能服众。\n        他是真心的听从，不是表面的无奈。他求神兴起领袖来\n代替他，领导百姓进迦南 (v.15-17)。他也照神的吩咐把约\n书亚带到会众面前，抬举他，按立他作接班人。换了别人，\n反正这是将来的事，与自己无分，早就使气不理。然而真正\n的听从，就是即使功不归己，也希望神的事得成。\n        这就是真正伟大，弟兄姊妹，你我也可以伟大，应该伟\n大！\n \n\n\n\n    \n    \n    \n\n\n\n", "第30章": "\n民数记的人生历程\n民数记二十八：1-15 -- 要常常献祭\n         经文给我们看见，人要常常献祭：每天献的(v.1-8)，每周\n献的 (v.9-10)，还有每月献的(v.11-15)。而且，安息日和月朔\n(即每月的初一)所献的是外加的 (v.10,15)。如此说来，一年三\n百六十日人都要献祭给神。\n        神为什么要人常常献祭？\n        虽然圣经说：「你要吩咐以色列人说、献给我的供物、就\n是献给我作馨香火祭的食物。」(v.2)其实神不需要这些祭物，\n因为神明明的宣告说：「树林中的百兽是我的、千山上的牲畜\n也是我的。山中的飞鸟、我都知道．野地的走兽、也都属我。」\n(诗篇五十：9)神更不会吃这些祭物，因为祂又告诉我们说：\n「我若是饥饿、我不用告诉你．因为世界、和其中所充满的、\n都是我的。我岂喫公牛的肉呢．我岂喝山羊的血呢。」(诗篇\n五十：12-13)\n        献祭，是要记念主，亲近主。人生路上实在需要常常记念、\n亲近神。\n        人要常常记念主，这是神在我们心中的地位的问题。人常\n记念主，心中就有主。每当人献上祭牲时(v.3,9,11)，是表示\n主的牺牲、流血。每当献上素祭的细面、酒和油时，(v.5,7,\n9,12,14)是表示经过压碎，表示主为人受痛苦。人心中要常常\n有主，不然人就很容易被世物吸去，很容易就消失在这花花世\n界中。\n        人要常常亲近主，这是人神关系问题。人常亲近主，他和\n主才有美好关系，灵性才会美好。人和神的关系美好，他和人\n的关系也会美好。有美好关系和灵性，我们走天路就会觉得轻\n省，即使有困难出现，困难也难不到我们。\n        弟兄姊妹，让我们一起来天天记念主，天天亲近祂！\n \n \n\n\n\n    \n    \n    \n\n\n\n", "第31章": "\n民数记的人生历程\n民数记二十八：16-廿九：41 --\n特别节期的祭\n        在特别的节期，神吩咐祂的选民要守节，要献\n祭。\n一. 值得记念的日子\n        所谓特别的节期，其实就是一些值得记念的日子。\n        逾越节(廿八：16-25)是记念神把选民从埃及为奴\n之家拯救出来。是得救赎的日子。\n       七七节 (廿八：26-31)，也就是五旬节，是记念庄\n稼初熟的日子，庄稼开始成熟，等候收割。\n        吹角节 (廿九：1-6)，是招聚的日子，经过了六个\n月，神要再次招聚祂的选民，要他们重聚。\n        赎罪日(廿九：7-11)，是在神面前再次省察，作彻\n底的洁净的日子。\n        住棚节 (廿九：12-40)，是记念神同在。虽然曾经\n经历万水千山，但有神同在，是好得无比。\n        这些节期在犹太人是特别，对外邦信徒来说也是特\n别。我们因着耶稣的救赎而得救；因着圣灵的降临而得\n着能力，把福音传开，为主预备庄稼；等那一天，神的\n号筒吹响，我们将要被提到主那里去，与祂重聚，也与\n众圣徒重聚；到那时，我们完全的得赎，得洁净，得完\n全；到那时，我们与主要永远同住。想到这里，我们能\n不感恩，能不记念主吗！\n二. 安静\n        「甚么劳碌的工都不可作」(v.廿八：18,26,廿九：\n1,7,12,35)在这些特别的日子，神要人安静，要人专心\n亲近祂。\n        人在其他的日子，可以为他们的工作、生活、家庭、\n事业、学业，殷勤、忙碌。但在这些特别的日子，应该\n静下来，好好的亲近神，在祂面前安静，省察，感恩。\n人必须这样做，不然，人会被日常忙碌的生活所困，会\n被压，不但心身疲累，灵性也会大大倒退。人一旦灵性\n倒退，他迟早在各方面都要受亏损。\n        其实，我们在主里蒙大恩，实在是应该常来到祂面\n前感谢祂，亲近祂，不然我们就是忘恩负义的人！\n三. 祭物\n        在这些特别的节期，人献上的祭物是大同小异的。\n        在燔祭方面，上半年的节期要献两只公牛，一只公\n绵羊，七只公羊羔 (v.19,27)。下半年原则上所献的是\n一只公牛，一只公绵羊和一只公羊羔(v.廿九：2,8,35)，\n只是在住棚节的头七日里要献公牛。其他的素祭所献的\n是相同的。为燔祭而献的，数目虽不一样，但感恩的心\n是一样的。但是为赎罪而献的，则只能献一只公山羊。\n到底，能为人赎罪的只有主耶稣一人阿！\n        在平常的日子，我们要常常亲近记念神，在特别的\n日子，就是神为我们行大事的日子，我们实在更要记念\n祂，把祂放在第一位。我们若常把主放在第一，祂也必\n定将我们放在第一。\n \n \n \n\n\n\n    \n    \n    \n\n\n\n\n\n \n \n", "第32章": "\n民数记的人生历程\n民数记三十章 -- 许愿要慎重\n        人一生中，有时有特别感动，会向神许愿。许愿就是答\n应神，要作某些事，表达对神的心意。然而许愿要慎重。\n一. 认同\n        我们的主悦纳人对祂有心，但祂更了解人的情形，故希\n望人许愿要得家人同意，这是慎重。\n       未出嫁时要得父亲同意，出嫁后要得丈夫同意。\n        人有感动要向神表达心意，那是好的。然而，人的感动\n有时会是出于一时冲动，事后会后悔。故此要让家人知道，\n得他们同意。如果家人也同意，那就证明不是冲动了。\n        同时，许愿好像是个人的事，但是，许愿多少会影响到\n家人，因此，它不全然是个人的事。能得家人同意，就是得\n他们支持，这样会更得神喜悦。\n二. 还愿\n        许愿不可食言，必须要照所应许的去行，不然就要担当\n罪孽(v.15)。\n        人向神许愿而不还就是欺哄神，虽然神知道人心所存的，\n不会被骗倒，然而神不要人养成这种欺骗习惯，也不要人养\n成这种不负责任的态度。人连神也敢欺骗，还有谁他不敢骗\n呢？人若惯了不负责任，这样还有谁会信任他呢？这样的人\n生，还会好过吗？\n        我们要养成不食言的好习惯，言出必行，作个诚实无过\n的人，这样才真是神的儿女啊！神从来没有向我们失信，我\n们怎能欺哄祂呢？\n \n \n\n\n\n    \n    \n    \n\n\n\n\n", "第33章": "\n民数记的人生历程\n民数记三十一：1-24 -- 彻底\n        以色列人的历史事蹟，往往反映了人属灵的真相。他们\n和敌人打仗的事，说明了属灵道路上很多争战，而杀戮米甸\n人一事，更说明了对付敌人要彻底。若给敌人留了馀地，敌\n人必像野草般，春风吹又生。\n一. 人生大事 (v.2)\n        彻底对付敌人是人生大事。\n        因为这是害人的仇敌。「你要在米甸人身上报以色列人\n的仇」。米甸人听从巴兰的计谋，利用女色引诱以色列人拜\n偶像，导致灭人的瘟疫，死了二万四千人。(民数记廿五：\n1-9)若不彻底消灭他们，反过来将被他们消灭。\n        同时，这是摩西快要回天家的时候。「后来要归到你列\n祖那里」，这是他人生最后一件重大的任务。人生还有最后\n一件大事，岂可不完成呢？否则将遗憾终身！\n        人生有许多事要做，但是其中非常重要的，就是要彻底\n的把叫人灭亡的仇敌对付，叫我们的人生可以划下完美的句\n点。\n二. 全体参与 (v.4-6)\n        对付敌人要全体参与，因为这不是个人的事，是关系到\n全体的事。\n        以色列每一支派都有份，而且出的力都相同，这就是同\n心合意。属神的子民必须要同心合意，才能把败坏人的仇敌\n打败。不要以为缺你一个不要紧，可能那正是给敌人进攻的\n缺口！\n        非尼哈也有分，他带领这次的攻击。他是祭司，是疾恶\n如仇的祭司。(民数记廿五：7-9) 属灵的领袖在对付仇敌的\n事上必须起带头作用，这样，百姓才有所依恃，才有榜样。\n许多时信徒生活失败，没有见证，常与属灵领袖的带头作用\n有关。\n三. 彻底对付 (v.7-24)\n        神要的不是部份得胜，不是部份对付，乃是要全部。\n        他们杀了五位首领和罪魁祸首巴兰(v.8)，掳了许多牛羊\n财物(v.9)，毁了敌人的营寨(v.10)，这都是很好的。然而，\n这是不够的，因为这是只成功了一部分。\n        摩西要他们把所有已嫁的女子和男孩都要杀了，以绝后\n患，因为这些是未来的祸根。\n        杀戮本是件残酷的事，然而，仇敌将人领向邪灵，领向\n魔鬼，勾引人陪魔鬼一同走向永恒的灭亡，使人永劫不复，\n岂不是更残酷吗？岂不应严加对付么？人若向魔鬼仁慈，就\n是人走向灭亡的先声，放松不得！\n        摩西快要走完人生的路，在路的尽头，他不忘对付那灭\n命的仇敌，一点也不含糊，我们呢？\n \n \n\n\n\n    \n    \n    \n\n\n \n", "第34章": "\n \n民数记的人生历程\n民数记三十一：25-54 -- 分享\n        以色列人将掳来的东西，一一加以洁净以后，就要分给\n各人，将战利品与众人共享。\n一. 战士一半 (v.27-41)\n        「一半归与出去打仗的精兵。」粗略的计算，他们每人\n可得羊28 只，牛2 只，驴2 只，女奴一人。相当可观的收获！\n勇士们得一半是应该的，因为付出了代价。当别人在享受家\n庭的快乐时，他们却要离别温暖的家。当别人在享受人生时，\n他们更冒生命危险出去为众人打仗，因此他们得的比别人多，\n那是合理的。\n        这些为百姓，为神争战的人，该得赏赐，亦该得我们加\n倍的尊重。\n二. 百姓一半 (v.42-47)\n        「以色列人所得的那一半、就是摩西从打仗的人取来分\n给他们的。」(v.42)这成为以色列世代的定规。\n        为什么要分给百姓？他们没有出去打仗，没有付出什么，\n为什么仍有战利品分？虽然得的很有限，仍是不劳而获。原\n来这是胜利的欢愉。胜利，成功要和大家分享，能让别人分\n享自己的成功，会使自己更快乐。别人和自己一同快乐，那\n快乐会更大。同时，分享自己得来的好处的，是同胞，是自\n己人。和自己人一同享受得胜，分享胜利，又何必计较？\n        神要我们有「一」的观念，要学习「一」的生活。争战\n是大家的，胜利也要归给大家。\n \n\n\n\n    \n    \n    \n\n\n\n", "第35章": "\n民数记的人生历程\n民数记三十二章 -- 化解矛盾\n        以色列人来到迦南地门口，再出现矛盾，几乎又弄出不\n愉快的事。人生路上似乎总脱不了误会，矛盾，我们要小心\n处理，不要让它造成伤害。\n一. 观点不同  (v.1-15)\n        矛盾为什么会产生？往往是因为观点，看法不同。\n        二支派半的人认为河东之地，是耶和华在会众面前攻取\n之地，是付出代价得来的，并且是肥沃可牧放的。(v.4) 既\n是神帮助他们得来的，应该可以成为产业，又可以减少妇人，\n孩子的奔波劳动。(v.1-5) 他们站在自己的角度看事情，并\n且也合乎情理。\n        摩西则认为这是自私(v.6)，会影响会众的士气(v.6)。\n他更认为有历史可鑑，不进迦南会招致神的忿怒，因为这是\n不专心跟从神(v.12)。轻则会再度漂流，重则会死亡(v.15)。\n摩西也言之有理。\n        不同的观点，各皆有理，于是矛盾就产生，很多误会，\n不快，纷争，冲突由是而来。\n        怎样去化解这些矛盾？\n二. 沟通 (v.16-19)\n        二支派半的人好好的和摩西沟通，化解了这次矛盾。\n        「挨近摩西」(v.16)，明显这是一种柔和的态度。无论\n是否有理，态度柔和，问题就容易解决。问题越弄越僵，往\n往是态度造成。\n        「我们要在这里为牲畜垒圈、为妇人孩子造城。我们自\n己要带兵器、行在以色列人的前头、好把他们领到他们的地\n方...我们不回家、直等到以色列人各承受自己的产业。我们\n不和他们在约但河那边一带之地同受产业、因为我们的产业\n是坐落在约但河东边这里。」这是沟通，把心意说清楚，讲\n明白，事情往往会解决。\n        可惜，人常喜欢使气，意气用事，态度恶劣，不好好沟\n通，使本来很易解决的事，越弄越大，结果不欢而散。\n        我们必须要学会沟通！\n三. 讲理 (v.20-27)\n        「如今你们口中所出的、只管去行」(v.24)这是摩西说\n的。\n        摩西不愧为伟大领袖，他肯听人说话，并且听进去。他\n接纳别人解释，接纳别人观点。他相信别人存心，相信别人\n的话。于是误会就冰释，矛盾化解。\n        他能这样做，因为他是一个明理而讲理的人。\n        许多时候问题扩大，往往是因为人不明理。不分是非，\n不懂黑白，一味坚持己见。\n        亦有许多时候，人虽明理，知理但不讲理。有时明知别\n人对，自己错，但碍于面子和虚假尊严，不肯承认别人对，\n因此往往造成伤害。\n        我们要做一个明理而讲理的人。\n        因为有好好沟通, 又能明白事理，结果事情解决，一起前\n进，一同蒙恩。\n \n \n\n\n\n\n    \n    \n    \n\n\n \n", "第36章": "\n民数记的人生历程\n民数记三十三章 -- 回顾与前瞻\n        几经艰辛，以色列人来到约但河边，马上就要过河去得\n迦南地，就在这时候摩西回顾过去，并瞻望未来，巴望从过\n去的历史得着教训，在未来过得更合乎神的心意。\n一. 四十年的历程  (v.1-49)\n        这四十年是从逾越节出埃及起始(v.2-3)，那是他们得释\n放，得自由，得新生的时刻。人生真正起点实在是从经历神\n的拯救开始的，因为在这以前的光阴，都活在黑暗里，为仆、\n为奴，乏善可陈，有的只是痛苦，哭号  (参出埃及记一及二\n章)。得救了，是人生的真正开始。\n        四十年的光阴一瞬间就溜走，其间有血，有泪，有欢笑。\n        回顾这四十年，许多地名出现，他们最少曾在四十三个\n地方安营。安营与拆营，休息与前进，让他们体会到，人生\n实在是寄居，是过客。\n        四十年中，他们越过最少五个旷野，(其实他们所经过的\n大都是荒无人烟之地，和荒漠差不多)他们曾缺水(v.14)，曾\n因肉食而埋怨 (v.16)，曾因缺乏信心而往后退 (v.18)，曾有\n许多失败。寄居的人生就是如此，人人如此！\n        然而四十年的寄居生活到底过去了，因为有神同在，有\n祂引路，有祂供应。祂在旷野开道路，在沙漠开江河，带领\n人走不认识的路。祂耐性地引领人，直走到迦南地，走向得\n胜！\n二. 未来的岁月 (v.50-56)\n        站在约旦河岸边，遥望迦南应许地，神告诉他们未来的\n日子要怎样过。\n        要赶出迦南人，攻取他们的地，并按所需而分给每一支\n派。神要每一支派这样做，要每一支派都得他们的分。迦南\n是安息地，但真正的安息，是必须把敌人打败，得胜敌人的。\n将敌人赶出，才能真正的拥有，能拥有才能安息。\n        要毁灭迦南人的偶像，因为这样才能真正承受神的应许。\n原来承受神应许地，不是光进去就算，也不光是得了可居住\n的地就算，还要把偶像清除。偶像一日未清除，它还是在佔\n据那地，它还在那里有地位。偶像一日还在，神仍未能完全\n掌权，神未掌权，人还未能真正得安息。\n        我们还有什么仇敌未攻克的吗？还有什么偶像存留吗？\n我们若要得享真正安息，就要把这些除去！\n \n \n\n\n\n    \n    \n    \n\n\n", "第37章": "\n民数记的人生历程\n民数记三十四章 -- 得应许地\n        以色列人来到迦南地的旁边，神吩咐他们要进去并要分\n这地。这地就是神一直以来向他们应许要给他们的。在人生\n的历程里，最宝贵的莫过于能得着神所应许的。\n        经文给我们看见，神的应许是真实而具体的！\n一. 地界清楚 (v.1-12)\n        这是神告诉他们应许地的地界。这地界是清清楚楚的，\n地点界线都列明，一点也不含糊。\n        神给人的应许就是这样清楚不含糊！\n        从创世记到启示录，神有许多应许，从来就是具体的，\n是照字面实现的。神应许亚伯拉罕的子孙要得迦南地，他们\n果然得到了；神应许以色列被掳到巴比伦七十年，然后让他\n们回来重建家园，果然照字面具体地应验了；神应许的救世\n主，是由童女生的，且生在伯利恒，同样照字面具体地应验\n了；神应许我们，主耶稣必要回来，现在也一一的具体地应\n验中。\n        神是信实的，祂怎样应许，必要具体地应验！\n        神虽是个灵，也住在高天之上，但祂并不虚幻，祂给你\n我的应许也必是具体的。\n二. 人人有份  (v.13-15)\n        「摩西吩咐以色列人说、这地就是耶和华吩咐拈阄给九\n个半支派承受为业的。因为流便支派、和迦得支派、按着宗\n族受了产业、玛拿西半个支派也受了产业。」十二支派的人\n都得地为业，人人在神的应许中有份。\n        二支派半的人先得，九支派半的人后得，虽然有先后，\n但却人人有份，没有落空。得的大小不同，地区不同，但却\n都在神的应许之内，人人都有。\n        神不偏待人，神按各人不同的状况，不同的需要，将最\n好的和最适合各人的给人。神不会把你忘了，漏了，你我都\n在祂的应许中。\n三. 有见证人 (v.16-29)\n        神的应许具体，因为有见证人。他们都是首领，是被人\n信任的。他们是从每一支派来的，代表了不同的利益群体，\n不是由某些人包办。这样的代表，一同为神的真实应许作见\n证。本来，摩西一个人来分就可以，不须要这些人，亦没有\n什么人会反对。然而，有十二个人来帮助，就是见证了神应\n许的真实。\n        历世历代以来，就有不少这样为神的真实应许作见证的\n人，他们如同云彩般的环绕着我们，我们真要提起我们的信\n心，时常抓着神的应许，走我们人生的路程，直到我们行到\n终点，因为祂的应许是真实的。\n \n \n\n\n\n    \n    \n    \n\n\n", "第38章": "\n民数记的人生历程\n民数记三十五章  -- \n利未人的分\n        神曾对利未人说，他们在以色列人中不可有产业，因为\n神是他们的产业 (参民数记十八:20,24)。没有事奉神的人有\n产业，事奉神的人反而没有，这不是很奇怪的道理吗？神怎\n样是他们的产业呢？\n        神吩咐以色列人把城邑给利未人居住，把城周围三千肘\n的郊野给他们牧放牛羊。这样在名义上他们没有，但在实质\n上却有。他们虽没有产权，却有居住权，这就是神素来的作\n为。保罗从他的经验里见证说：「似乎一无所有，却是样样\n都有」(哥林多后书六：10)。当神是我们的产业时，我们就\n真是样样都有。\n        神吩咐十二支派给利未人的城，共有四十八座(v.7)。这\n是一个庞大的数目！除了犹大支派外，其他许多族所得的还\n不及他们呢！(参约书亚记十五至十九章) 神所给的，不但足\n够，而且是非常丰富，他们大可不必忧虑呢！神所赐的福使\n人富足，并不加上忧虑(箴言十:22)，正是这个道理。\n        利未人所得的四十八座城中，有六座是逃城(v.6)。这六\n座逃城在以色列人生活中是极其重要，因为这是给人逃生，\n躲避追杀的地方。这是极大的贡献。利未人的城邑，不光是\n为了居住，是为了解决住的问题，还是对人有益，有价值呢！\n事奉神的人，不但人为主所用，连居住的地方也给神用，这\n样的事奉，真是全然献上，最有价值。\n \n \n\n\n\n    \n    \n    \n\n\n \n", "第39章": "\n \n民数记的人生历程\n民数记三十五：9-34  -- \n人生的避难所\n        逃城是以色列人一个很特别的制度，使误杀人的可以在\n那里逃避报仇人的追杀。这样的城共有六座，约但河东西两\n岸各有三座，平均地分布在南、中，北三区，使每区的人都\n容易达到。(v.14)\n一. 是非分明\n        逃城制度表示了神是位是非分明的神，祂不纵容，也不\n枉法。\n        不分种族。(v.15) 无论是以色列人，外人或寄居的都可\n以到那里逃命。没有特别优待，没有种族偏见，人人可以在\n那里得免一死。\n        案情分清。(v.16-25) 只有误杀的可以逃到那里，谋杀\n的则一律要处死。凡是带着武器的，怀着仇恨而杀人的都是\n故杀人。凡是没有存心的，不知道的，没有怨恨而打死人的\n就是误杀。将是非分清，是神的性情，人要照样学习。\n        付出代价。(v.26-28)把人打死，到底是件错误的事，因\n此，人要为此付出代价。他要失去部分自由，不能离开那城，\n(v.26-27)只有在逃城里，他才得安全。他不得释放，除非大\n祭司死了。(v.28)大祭司什么时候死，没有人知道，大祭司\n若不死，这人就要终身住在逃城中，不能回归他的产业之地。\n为所犯的错而付上代价是应该的。\n二. 公正严明 (v.29-34)\n        神要以色列人公正严明，大公无私。神不准他们收赎金，\n受贿赂。\n        要有十足证据，多方人证才可以定人犯谋杀罪，不可滥\n判。但是一旦定了罪，则绝不可收赎银，放他生路。故杀人\n的事必须杜绝。\n        误杀人的有时虽值得同情，然而，也不能基于同情而用\n金钱为他买回自由。付出代价，以后才会小心，不再犯同样\n的错。\n三. 恩慈怜悯\n        逃城的制度，让人学会恩慈怜悯。人常犯无心之错，甚\n至是大错，好像误杀了人。这种无心之失，要以恩慈对待，\n要给他一个机会，一条生路。神虽公正严明，大公无私，然\n而神也是满有恩慈，常给人再生机会。\n        大祭司死了，他就可以重回社会过正常生活，从新再来。\n大祭司死了，人间恩怨也应该结束了，人生到底没有多少日\n子，何必因一些无心之失，而怀恨终身呢？\n \n\n\n\n    \n    \n    \n\n\n\n", "第40章": "\n民数记的人生历程\n民数记三十六章 -- 守业\n        民数记用分「产业」做结束，人生旅程的结尾若能得到\n产业，那是一个完满的结束。有产业是丰富的象征。拥有神\n所赐的产业，人生才算真正富足。\n        玛拿西支派所怕的不是有没有产业，而是「各守各的产\n业」(v.7,9)，守产业和得产业是同等重要。\n一. 不减少 (v.1-4)\n        「这样...所得的产业就减少了」(v.3,4)，这是玛拿西支\n派的人说的。守业就是不要让所得的减少。\n        神所赐的虽各有不同，但却都是宝贵的，这么宝贵的怎\n可以减少呢？减少，其实就是失去，虽然不是全部，也是局\n部。失去部分神所赐的，怎能对得起神呢？人送给我们的东\n西，我们尚且好好珍惜保存，何况神送的呢？\n        今天，神赐给我们的产业不是地土，不是金银，乃是祂\n的恩典，恩赐，才干，话语，律例，典章。这些比金银，地\n土更宝贵，我们要好好的运用，保存，不要使之减少，不要\n使之失去价值。不然到禧年的时候 (v.4)，就是要见主的时\n候，交的就不完全了。\n二. 不转移  (v.5-9)\n        「论到西罗非哈的众女儿、耶和华这样吩咐说．他们可\n以随意嫁人、只是要嫁同宗支派的人。这样、以色列人的产\n业就不从这支派归到那支派。」(v.6-7) 产业也不可以转移，\n即使是转到另一支派。\n        守业也就是不可转移。\n        神给你的就是你的分，既是你的分，使用权和享用权是\n你的，但保管的责任也就是你的。不但是为你自己，也是为\n全体的原故。\n        把神所赐的转到别处，给别人用，是不应该的，因为转\n移也是失去。这不是自私问题，乃是责任问题。要分给别人\n神自有分寸，祂可能分五千，二千或一千 (马太福音廿五：\n14-30)。但神分给你的，你就要好好的守着，若将神赐给你\n的恩赐，才干，时间，精力以至生命给世界用，给魔鬼用，\n那就是不忠心了。\n        人生的旅程上，神赐给我们许多东西作为我们的产业，\n我们要作忠心的管家，好好的守着神所赐的，使用神所赐的，\n叫自己富足，也使我们的弟兄富足。\n \n\n\n\n    \n    \n    \n\n\n\n\n"}