{"第1讲": "\n马太福音   \n认识主耶稣\n马太福音第一章  -- \n主耶稣的身份\n        马太把耶稣的身份介绍给我们，好叫我们知道所信的是\n怎样的一位耶稣。\n一. 祂的家谱  (v.1-17)\n        马太先讲家谱，让我们知道主耶稣肉身上的渊源，祂是\n神早已向人应许的那一位。\n   1. 赐福世人者\n        「亚伯拉罕的后裔」。神曾向这位信心之父应许，要借\n他一位后裔使万国得福(创世记廿二:18)。主耶稣就是这位后\n裔。\n        主耶稣来是要叫人得福。因为祂来，是将真理和恩典带\n来；祂来不是要定世人的罪，乃是要叫世人因祂得救；祂来\n是要将父显明出来，因为人从来没有见过神。祂来要赐福给\n那些像亚伯拉罕一样信靠顺服神的人。\n        今天，我们虽不是犹太人，但因为信，就可以蒙福。\n   2. 为王者\n        「大卫的子孙」。神也曾向大卫应许要赐一位子孙坐在\n他的宝座上，永远作王。主耶稣就是这位永远作王的子孙。\n祂能永远作王，因祂的根源从亘古就有。\n        我们需要这位君王，因为人若没有王，人就会任意而行。\n        我们需要这样永恒的君王，因为地上的君王只是暂时，\n他们本身会杇坏，甚至是腐败的。祂永恒，才能给人永恒的\n保护，永恒的恩福。\n   3. 怜悯者\n        家谱中，我们看见了神的拣选。拣选是出于神的怜悯。\n雅各，犹大，所罗门等都不是那么好，但神怜悯而拣选了他\n们。他玛，喇合，路得，乌利亚的妻及马利亚都是女流，在\n重男轻女的世人眼中，她们是没有地位的，但神却拣选了他\n们，在主耶稣的谱系上有分。\n        我们和这些人也一样，不比别人好，地位不比别人高，\n但因着这位怜悯人的主，我们也可以在祂的生命册上有份，\n何等的福份！\n二. 祂的降生  (v.18-25)\n        「从圣灵怀了孕」(v.18)祂其实不是人的儿子，不是由\n人而来，乃是由神而来。\n        「要给祂起名叫耶稣，因祂要将自己的百姓从罪恶里救\n出来」(v.21)祂是救主，救人从罪中出来。祂看罪人为自己\n百姓，不是看他们为敌人。罪虽然可怕，可厌恶，但是主耶\n稣来就是要救我们这些罪人，成为我们的救主。\n        「以马内利」(v.23)。祂就是神，是愿意与人同在的神。\n祂本来高，却愿意成为人，与我们一样。因为这样，祂能体\n恤我们一切软弱和试探。因为这样，祂才能代替我们受苦，\n受死，免去了我们因犯罪而该受的惩罚，使我们自由。\n        我们成了何等样的人，皆因祂肯降卑成为人！\n \n\n\n\n\n    \n    \n    \n\n\n\n\n", "第2讲": "\n \n马太福音    认识主耶稣\n马太福音第二章  -- \n对新生王的态度\n        耶稣是王，是从天降下来要拯救人类的王。对于这\n样一位王，人却有不同的态度。\n一. 博士的态度   (v.1-12)\n        博士，直译作智者或有学问的人。这几位有学问的\n人对新生王有什么态度呢？\n        他们注意主耶稣。「我们在东方看见祂的星」，他\n们很留意要作王的主，留意到有一位王 -- 一位非比寻常\n的王要降生。真有学问，明白事理的人，对于这位王是\n不会不闻不问的。\n        他们寻找祂。「特来拜祂」，是诚意的寻找这位王，\n要拜这位王。真有智慧的人，必定会发现宇宙有位创造\n者，管理者。真有学问的人，必定会发现耶稣非比寻常，\n必定来寻找祂，即使是千山万水，也要找到、认识祂。\n        他们敬拜祂。「俯伏拜那小孩子」，他们向祂下拜，\n他们真知道眼前的小孩子就是那生下来要作王的。他们\n慧眼识人，不轻视这小孩，把握机会赶紧来敬拜祂。并\n向祂呈上最珍贵的礼物。真智慧使人认识救主并敬拜祂！\n        他们后来遵照天使的吩咐从别的路走了。\n        各位，你是博士，智者吗？你是有识之士吗？你怎\n样对耶稣？\n二. 希律王的态度  (v.13-23)\n        希律也知道耶稣降生，知道祂要降生为王。他对耶\n稣的态度却截然不同。\n        他深感不安(v.3)。他不安因为怕耶稣来抢了他的位，\n怕失去他所拥有的。其实，即使耶稣不来，他的王位不\n久也会失去。他看不到这世界和其上的一切会很快过去。\n当人不明理，怕因信耶稣就会有所放弃，有所舍弃时，\n他就会拒绝主，会深感不安。\n        他动杀机。他表面虚应，内里却萌生除耶稣而后快\n的念头。\n        他心狠手辣，将伯利恒城一带，凡两岁以内的小孩\n都杀了，以绝后患。他动杀机，使千百家庭无辜地增添\n苦痛，破坏温暖，使大好家庭从此不再一样。他动杀机，\n因为他没有安全感。无安全感使人丧失理智，做出最愚\n蠢的事。其实，如果他也像那几位博士，真心寻找耶稣，\n他也会像他们一样留芳百世，永远被人歌颂，不至像现\n在这样永留臭名。真正的安全，其实是在耶稣里面。各\n位，你有安全感吗？你的安全在那里？\n        耶稣降生已经二千年了，各位，你对这位王有什么\n态度呢？\n \n\n\n\n    \n    \n    \n\n\n\n\n \n", "第3讲": "\n马太福音   \n认识主耶稣\n马太福音第三章  -- \n为主开路的约翰\n        人心如旷野，干渴、枯死。这时候出了一个约翰，向他\n们发声，预备他们的心，归向神。\n一. 他的信息   (v.2)\n        「天国近了，你们应当悔改」，这就是约翰所传的信息。\n很简单。\n 1. 天国近了\n        他的信息叫人思想到天国，就是天上的事，属灵的事。\n人的心灵枯干，因为人心所想的都是地上的事，肉体的事。\n人关心的都是关乎自己和自己有关的事。这些事虽然都现实，\n但亦都是使人痛苦，心灵枯干的事。人的思想要转移，要从\n地上转到天上，不然，人的心灵迟早会变成旷野、沙漠，心\n灵永远干渴。\n 2. 你们应悔改\n        约翰的信息也是要人悔改。悔改就是要承认自己有罪，\n承认自己不行、不能，要归向神。\n        这种信息不合人的口味，不合潮流。\n        人喜欢听：我没错，我能，我可以。人喜欢听的是我有\n潜能，发挥我的潜能就可以克服一切，创造一切。人喜欢听\n的就是「我」。但这些信息叫人与神渐行渐远。亦是叫人走\n向亚当、巴别塔毁灭的旧路。\n        悔改不是眨底、压抑人性。悔改是要人面对自己，认识\n本相，认识人有极限，人有罪，人有错。悔改是要人归回神，\n恢复与祂的关系，回复真我。\n        这虽不合潮流，但却是人心灵真正的出路！是你我的需\n要。\n二. 他介绍耶稣 (v.11-17)\n        他用言词把耶稣的能力，地位和权柄介绍出来。他也借\n洗礼把耶稣的本性和身份彰显出来。\n        主耶稣是大有能力的，祂会用灵和火替人施洗，祂有审\n判的权柄。祂是天父的爱子。\n        约翰为主预备人，把人心预备好。但更重要的是他把主\n介绍出来。他介绍主，是要把人带到主面前，投靠主。人固\n然要认识自己的罪，要悔改，但人更重的是认识主。人若认\n识主，认识祂的至尊和宝贵，人才会真心投靠、跟从祂。\n        主耶稣第一次到世上来的时候，有约翰为祂预备百姓，\n耶稣将要第二次再来，不知有谁肯为祂预备百姓，作主的先\n锋？\n \n\n\n\n    \n    \n    \n\n\n\n\n\n", "第4讲": "\n马太福音   \n认识主耶稣\n马太福音第四章  -- 初出来传道的耶稣\n        耶稣和其他的犹太人一样，到了三十岁成熟之年，就出\n来工作。从这章圣经起，耶稣就展开了祂拯救世人的伟业。\n一. 受试探    (v.1-11)\n        什么工作都还未做，耶稣就受到魔鬼的试探。\n        旷野，什么都没有，格外显得孤单一人的无助。这时试\n探就来。救恩的路甚窄，没有别人可以作陪、担代，因此祂\n要弧形只影地受这试探的磨炼。\n        石头变食物，是满足肉体的需要。从殿顶跳下，被天使\n救起，势必引起轰动，名闻全地，是出名的捷径和好机会。\n坐拥万国荣华，叫人眼花了乱，的是好看。然而，眼目的情\n慾，肉体的情慾，今生的骄傲正是撒但试探人的不二伎俩。\n牠用这三样试探人，屡试不爽，千万人因此而跌倒，使人抬\n不起头来。牠连耶稣也不放过。然而主耶稣站稳在神的话语\n上，得胜了试探。\n        天将降大任于斯人，大抵都要他经过试验。得胜的，才\n能当大任。\n二. 信息    (v.11-17)\n        「天国近了，你们应当悔改」这是耶稣的信息。\n        这信息使黑暗里的人看见大光，使坐在死荫的人有光发\n现照着他们。有信息，才能使人看见光。有信息，才能光照\n黑暗中人。\n        天国是主耶稣的信息。天国叫人想到天上的事，属神的\n事。人坐在黑暗里，因为都只想到世上，地上的事，这些事\n叫人看不见神，远离神。这些事叫人越走越黑暗，唯有从新\n想到神，想到天国，才能从新看见。\n        悔改也是主耶稣的信息。悔改是人归向神的途径，是人\n进天国的必须步骤。\n        悔改表示知错，要对神说：我错了。\n        悔改表示要回转，不再走以前的错路。不再走世界的路，\n要走天路，作天路客。\n        耶稣传信息，祂自己也就是一篇信息。\n三. 同工    (v.18-22)\n        救恩是旷世大事，本来只有耶稣才配做。\n        耶稣验中人，要人与祂同工。人虽然不能舍身代赎，但\n人可以把耶稣已完成的救恩传开。\n        耶稣验中了加利利的渔夫。他们这些无学问的小民，单\n纯地回应主的呼召，成了救恩的见证人，成功地把福音传开。\n若无学问的人能被主耶稣使用，有学问的人若肯应主的呼召，\n则更能被主使用了。弟兄姊妹，只要肯，你也能。\n        经过试探，带着信息，带同同工，就这样主耶稣展开了\n祂的拯救工作(v.23-25)。\n \n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n \n \n", "第5讲": "\n马太福音    认识主耶稣\n马太福音第五章一至十二节  -- 天国子民的特质\n        马太福音五章起，人称之为登山宝训，是天国子民生活\n的宪章。而这几节经文，则被称为八福，是主耶稣论到天国\n子民的特质，是叫人蒙福的特质。\n一. 由虚心作起点\n        「虚心的人有福了」，这是开始，是起点。人能进入天\n国是由虚心开始，因为唯虚心，人才肯受教，肯受教才会接\n受。人若自作聪明，看福音为愚拙，就不会接受，就自绝于\n天国门外，将垂手可得的救恩，眼巴巴地失去。自以为聪明，\n反成了愚拙。\n        在天国里的人都是虚心的、如果骄傲，是还未入门。\n二. 以心为重点\n        「虚心」，「哀恸」，「温柔」，「饥渴」，「怜恤」，\n「和睦」都是心灵的状态，是心的问题。\n        神要人注重内心，不要光注意外表。因为唯由内心发出\n的，才真。真的东西才会见果效，假的可以混过一时，但终\n必站立不住。神要人均衡的发展。\n        没有外在的表现，又没有内心的追求，是最坏的情况。\n        只有外表的表现，没有内心的追求，是次坏的情况。\n        有内心的追求，欠外在的流露，是较好的情况。\n        有内心的追求，又有外表的流露，是最好的情况。\n        你我是属那一种？\n三. 以受苦结束\n        「为义受逼迫」就是受苦，是八福的结束。\n        受苦就是付代价，进天国的路是要付代价。\n       得救恩是白白的，但经历救恩，在救恩里长成，是要付\n出代价的。\n        得救恩的人会被反对。\n        不明白救恩的人，会藐视救恩，反对救恩，亦会反对得\n救恩的人。敌神的人反对属神的人是千古以来就有的事，不\n要因此而惊奇、害怕，这是进天国的路上必有的事。\n        如果你正因福音、救恩的缘故而受苦，那你就正走在天\n国的路上了。\n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第6讲": "\n马太福音   \n认识主耶稣\n马太福音第五章十三至四十八节 \n-- 天国子民的标准\n        天国子民注重的是他的内心特质，因为里面的才是真实\n的。然而，耶稣也让人知道，天国子民也必须像盐、像光一\n样，将他们的特质流露出来，使人看见而将荣耀归于神。\n一. 高标准     (v.17-20)\n        怎样才是作盐作光呢？怎样才算好行为呢？就是要有高\n标准 -- 高过文士和法利赛的标准。\n        高标准就是要成全律法。属主的人不但不是不要、废掉\n律法，更是要成全，就是要行出来，并且以最高标准行出来。\n    基督徒珍贵处就是能从里而外地活出高的品行来。\n二. 具体表现  (v.21-48)\n        所谓高标准是怎样的？耶稣具体地指明出来。\n   1. 对付小  (v.21-24)\n        世人看为严重的是杀人，因那是大罪。骂人却司空见惯，\n见怪不怪，不构成罪，因这是小事。\n        然而主耶稣告诉我们，即使小的事，只「一文钱」，若\n未对付清楚，也不能在审判时得倖免。\n        唯有连「小罪」，「小错」也留心，不去犯，要认错，\n才是真正天国子民应有的表现。\n   2. 注意心  \n(v.27-32)\n        奸淫是外在行为，是罪。淫念是内心情况，也是罪。神\n的子民胜过淫乱，必须要注意内心。\n        将眼挖出，将手砍掉，这是对付淫乱的决心。神的子民\n        对付淫乱，必须要有决心，不让丝毫会使我们跌倒的事\n存在在我们的生活中。\n        休书是离婚的合法文件，世人只注意是否合法，合法就\n可离婚。然而主注意的是，离婚使人作淫妇，娶淫妇的也就\n犯了奸淫，这是崇高的道德心。神的子民要胜过淫乱，不是\n只顾法律是否许可，更是要有道德心。人伦的维系不是靠法\n律，而是靠崇高的道德心。\n   3. 注意真  (v.33-37\n        人以起誓来表示真，耶稣要人以真为真。\n        真是什么？能面对神就是真。在无所不知，无所不在的\n天地之主面前不必起誓地活就是真。\n        真也是里外一致。里面「是」，口就要「是」；「非」\n就要「非」，是里外如一，表里一致。若在是非中加多些什\n么，就是出于魔鬼，就不是真。\n   4. 注意爱 (v.38-48)\n        「以眼还眼，以牙还牙」这是报仇，记恨。爱是不但不\n报仇，记恨，还在这之上多做一些。就是做一些人不大可能\n做得到的事：让人打，让人取，甘愿多走一里路，为他祷告。\n爱就是做些不易做得到的事。容易做得到，不显得是爱，唯\n不容易做，才显得那是真爱。\n       什么是高标准？要完全，像天父完全一样！\n       弟兄姊妹，我们当走的路还远得很呢！起来，一同走吧！\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n", "第7讲": "\n马太福音    认识主耶稣\n马太福音第六章一至十八节  -- 天国子民的真\n        天国子民的特质就是真，在虚假的世代，显得特别珍贵，\n在讲求门面功夫的社会，就显得超群拔类。\n一. 施舍要真  (v.1-6)\n        施舍、做善事是好事，然而在好事上，常显出人的污点\n来，那就是故意让人知道。然而最可惜的是，连属主的子民\n也照世人的样式，故意叫人看见。露骨一点的就自我宣传，\n作了什么好事。隐藏一点的就向人暗示，自己牺牲的伟大。\n        基督徒也这样做，是追求那看得见，从人来的荣耀，要\n得从人来的赏赐(v.2)。\n        基督徒也这样做，因为不甘寂寞，不甘被人遗忘。(v.3)\n        基督徒也这样做，因为忘记还有一位父在天上察看。\n(v.4)我们的心没有对准那在「暗中」的父。\n二. 祷告要真  (v.5-15)\n        祷告本来是对着神的，最重要是真，是最神圣的心灵活\n动。然而，在这神圣的事上也出现了假。\n        人将祷告作为显露他属灵、爱神的标记(v.5)。人将祷告\n作为演讲、表露文才的机会(v.7)。人祷告把对象错向了人而\n忘记了神。(v.6)\n        祷告要对准神，要把属神的事放在第一。(v.9-10)\n        祷告要看重属灵的事多过属物质的事。主耶稣教导的祷\n词里有九项。其中八项是和属灵的事有关，只一项和物质有\n关，就是日用的饮食。(v.11)\n        祷告要洗涤我们的心，使我们无仇无怨。(v.14-15)\n        祷告是追求灵性进步，而不是宣传进步。\n三. 禁食要真  (v.16-18)\n        禁食本来是因灵里的重担和渴求而产生的，是崇高、蒙\n神喜悦的。可惜在这崇高的事上也变了质，出现了假。\n        人将禁食变成炫耀自己的机会；变成外表的行为而不是\n内心的实际。将禁食变成习俗而不是心灵的需要。\n    禁食不是外面装苦，乃是内心实在苦：为罪，为难处忧伤。\n    禁食不是外面不食，乃是内心无意进食，刻意追求。\n    禁食不是给人看，表现自己，乃是回到暗中的父面前。\n    我们要禁食，但不是为禁食而禁食，乃是有所为而禁食。\n    我们禁食，只因为觉得要亲近神。\n \n\n\n\n\n    \n    \n    \n\n\n\n\n", "第8讲": "\n马太福音    认识主耶稣\n马太福音第六章十九至卅四节  -- 天国子民的财宝\n        财宝是代表了人的富足。但是，人是否真的富足，那就\n要看他的财宝是什么，是不是真财宝。\n        会坏，会失去的是假财宝，那就是人在地上所拥有的\n(v.19)。不会坏，不会失去，能永存的才是真财宝，那是天\n上的。(v.20)\n一. 财宝影响心  (v.19-21)\n        「你的财宝在那里，你的心也在那里。」(v.21)可见财\n宝影响人的心。\n        人若以地上的为财宝，他的心就在地。人若以天上的为\n财宝，他的心就在天。\n        今天，不少基督徒的心仍在地。我们所注意、关心的多\n是地上的东西；我们所喜爱、甚至是全神贯注的多是地上的\n事。对属神、属灵的事，我们却不热衷，不把它看为重要。\n因为我们的财宝在地。\n二. 财宝影响心眼  (v.22-23)\n        当人的眼光专注于地上的财宝时，人就被财宝所蒙蔽、\n控制，人的心灵眼睛就只见金钱，好像瞎了眼一样。人除了\n财宝之外，什么也看不见。这样的人生，真是可怜，真是极\n大的黑暗。\n        今天全世界的人都迷醉在要发财的美梦里，大家都疯狂\n地购买乐透 (Lotto)。美国，欧洲，香港，台湾到处都见人\n龙争购彩票。日本不久即将开始「巨无霸」乐透彩票，到时，\n恐怕不只是日本人疯狂，世界各地的人都会加入疯狂。茶饭\n不思，只为钱狂！世人好可怜阿！\n三. 财宝叫人挂虑  (v.24-34)\n        人「不能事奉神，又事奉财利」(v.24)。\n        当人的心眼只看见财富时，他的心一定满了许多忧虑。\n为穿的、吃的、住的时时忧虑。为今天的，为明天的，为一\n生的忧虑。人整天活在忧虑中，失去了活的意义，失去了活\n的色彩。人活在忧虑的重担之下。\n        主耶稣这些话不但是讲给未信祂的人听的，更是讲给已\n信的人听的。这是不是暗示，连信祂的人也会落在这种「向\n钱看、为钱活」的黑暗光景中？这是否也包括了你我在内？\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n \n", "第9讲": "\n马太福音    认识主耶稣\n马太福音第七章一至十二节  -- 待己待人\n        这段经文一开始说：「你们用什么量器量给别人，也必\n用什么量器量给你们。」(v.2)在结束时又说：「你们愿意人\n怎样待你们，你们也要怎样待人。」(v.12)这是待己待人之\n道。\n一. 勿随便论断人  (v.1-5)\n        我们不喜欢人论断我们，因此我们不要论断人。\n        但是，我们不喜欢人论断我们，却很喜欢论断人。这是\n我们的大毛病。\n        我们论断别人，因为我们自以为有眼光，很有判断力。\n看见别人看不见的，我们独具慧眼，甚至以为是先知。\n        我们论断别人，其实不是我们眼光独到，乃是我们专看\n别人弱点，专找别人毛病。我们是好管别人的事，喜欢说长\n道短。其实，专找别人毛病，本身就是毛病。\n        我们破坏了别人的印像，也破坏了人际关系。因为我们\n对人没有好感，人也对我们没有好感，这又何必呢！\n二. 合宜待人  (v.6)\n        「给」本来是件好事，但要给得恰当，合宜。\n        要照需要给，要看对象给。狗要的是骨头，猪要的是猪\n食，人要的才是圣物、珠宝。\n        给的对，才有用，才会带来益处、欢乐、感激。\n        给的不对，不但没用、没益，还会带来误会、反感，以\n为是侮辱。\n        给得对，恰宜是艺术，也是智慧。神常是在我们最需要\n时给我们最需要的东西，我们也要学在别人最需要时给他最\n需要的。\n三. 天父的样式  (v.7-12)\n        我们向天父求，祂总会答应，并且是把最好的才给我们。\n没用的，有害的(v.9-10)祂永不会给。\n        天父给我们，我们也要给人。天父常将最好的给我们，\n我们给人的时候，也要给最好的。这不光是好心肠，更是天\n父的生命，天父的性情。我们是天父的儿女，当学天父的模\n样。用天父的样式待人，人终必用同样样式待我们。\n        人对你如何？你的人际关系如何？问题不在别人那里，\n问题可能在我们自己。\n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n", "第10讲": "\n马太福音   \n认识主耶稣\n马太福音第七章十三至廿九节 \n-- 智者\n        我们的主常给我们自由选择的机会，祂不会强逼我们，\n但祂总希望我们能作智慧的选择。\n一. 道路的选择  (v.13-14)\n        世界的路，我们走错了，还有可能再走过。\n        但永生和永死的路，可没有回头再来的机会，因此必\n须慎重地选择，智慧地抉择。主耶稣也把这两条路的指标\n告诉了我们。\n        永生的路是窄小的。要走这条路的人是要付代价的(窄\n门)，不是那么容易 (宽门)。也不是什么都可以做的(小路)，\n不是那么自由，海阔天空任你飞的(大路)。走这路更会是\n孤单、不热闹的。\n        这条路是不合世人胃口，不合世界潮流的。因为世人\n是喜欢方便、容易、自由，不喜欢受约束、限制。世人也\n喜欢跟风、随众。风向那边吹，就倒向那边。没有远见、\n定见。\n        各位，你是不是一位智者？你选择走那一条路呢？\n二. 真假的辨别  (v.15-23)\n        许多人说他是属主，是引导人走天路的。但是，主耶\n稣教导我们要作智者，对这些人要懂得分辨。\n        不要只看人的外表(v.15)，人可以装得很像：很温柔，\n很属灵，很爱主，很热心。\n        不要单听他们所讲的话(v.21)。他们可以说得很动听，\n恳切。说得头头是道，很有说服力，甚至可能相当合圣经\n道理。\n        不要单看他们的成绩(v.22)。他们可能到处传道，甚\n受欢迎。他们可能奉主的名行奇异的事，好像很有能力，\n被人尊为宗师。\n        但是，主说，他们是恶人，祂从来不认识他们。\n        我们要作智者，要看人的果子，要看他们的行为，要\n看他们内心的实况。要长期观察，真假迟早会露出来，我\n们不要被人外在的表现所欺骗，跟随他们走错误的路。\n        人如果听见了主的道，又立刻照着去实行，去运用，\n那么他就是一个智者，把他自己的房子建造在坚固的根基\n上。原来作智者并不艰难，各位我想你也愿意作智者吧！\n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n", "第11讲": "\n马太福音   \n认识主耶稣\n马太福音第八：1-17 -- 认识主耶稣的能力\n--\n        第五章至第七章，马太介绍我们认识主耶稣的言论，是\n有关天国子民生活法则的言论，而第八章则是介绍我们认识\n主耶稣的能力。一至十七节让我们认识，祂的能力解决人间\n的疾苦(v.17)。\n一. 医大痲疯病人  (v.1-4)\n        我们的主耶稣不是只有高尚的道理，祂更是用行动来表\n明祂的言论。\n        祂的能力是绝望者的盼望。大痲疯在当时是绝症，是绝\n望。耶稣医好了患大痲疯的病人，使他从新有生的盼望。\n        祂的能力是慈爱的。祂不但肯医，更肯摸。祂这一摸不\n但医治了这人的病，更医治了这人的心。打从他患病起，就\n没有人敢再碰他，近他。这慈爱的手温暖了多年冰冷的心。\n        祂的能力是真的。可以给祭司察看，证明他的病已全然\n好了。主耶稣的能力不是幻觉，不是理论，是全然真实！\n二. 医百夫长的仆人   (v.5-13)\n        耶稣的能力在百夫长的仆人身上，所显出的又是另一番\n意义。\n        祂的能力是解人苦痛的(v.6)。瘫痪，使人失去自由，常\n要依附别人而生活，使人痛苦非常。其实人生何只是瘫痪病\n叫人痛苦，许多事都会叫人痛不欲生，更痛苦的是即使有好\n心人和有权力的人如百夫长，亦解决不了。然而在人不能，\n在耶稣凡事都能！\n        祂的能力超越时空(v.8)。耶稣一句话，百夫长的仆人在\n家里就得了医治。你我虽在地，祂在天，但是时空不能阻隔\n祂的能力，从前在百夫长仆人身上如是，今天也如是，因祂\n是神。\n        祂的能力不分国界。罗马百夫长是外邦人，主耶稣没有\n国界种族之分，在祂眼中每一个都是人，都是祂爱的对象。\n每个人的难题带到祂面前，祂总不推却，总要为他解决。\n三. 医各种病症  (v.14-17)\n        害热病的彼得岳母，一切被鬼附的人，和一切有病的人，\n来到耶稣的面前，耶稣只一摸或用一句话就都能治好。世上\n没有什么难处大得过主耶稣的能力，也没有什么痛苦主耶稣\n不能解决。因为祂是担当人类各种痛苦的神。\n        亲爱的读者，你正在痛苦之中吗？你正有不能解决的难\n处吗？请告诉耶稣，请相信耶稣。只要祂认为这是最好，祂\n必为你解决。\n \n \n\n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n\n \n", "第12讲": "\n马太福音   \n认识主耶稣\n马太福音第八：18-34 -- 认识真正跟随主耶稣\n        马太把耶稣所行、所讲的事放在一起，作主题式的介绍\n我们去认识主耶稣。在这里，他介绍我们认识主耶稣，并怎\n样作一个真正跟随祂的人。\n一. 人的心愿  (v.18-22)\n        这里有两个人向耶稣表达心愿，他们都愿意跟随耶稣。\n一个说：「你无论往那里去，我都跟随你」(v.19)，另一个\n说：「容我先回去埋葬我的父亲」(v.21)。\n        人对主耶稣有这样的心志，或许是被主的道，被主医治\n的大能，又或者是被主的恩所感动。人在这样的感动下会作\n出像这二人的回应，决心要跟从主。\n        这是好的，是对的，更是应该的。人若真认识主的道，\n主的能力和主的恩，就应该跟从主。\n二. 主的回应\n        然而，面对这两位有心人，主耶稣的回应却是叫我们感\n到希奇，甚至是不解的。\n        主对第一个人说：「狐狸有洞，天空的飞鸟有窝，只是\n人子没有枕头的地方」(v.20)。骤看似乎是问非所答，其实\n是耶稣告诉人什么是跟从祂。跟随耶稣不是一件好玩，轻松\n的事，要跟从耶稣可能连住宿的地方也没有。\n        主对第二个人说：「任凭死人埋葬他们的死人，你跟从\n我吧」(v.22)。这句话使人觉得主耶稣好像不近人情，很无\n情。主耶稣绝对不是一个不讲情，无情的人，这是我们都知\n道的。祂讲这句话，无非是告诉人，跟从祂就不要被「人」\n所困。人若太注意人，就会很注意情，就会被情所困。人就\n会很注意别人对你的看法，观感，很受人的赞同或反对所左\n右。\n三.事实的证明\n        马太把耶稣所行的两件神蹟接在下文，目的就是要证明\n主耶稣所讲的是真实的。\n        第一个就是平静风浪的神蹟。这神蹟是告诉我们，跟随\n主，有主同在船上，也会遇见忽然起的风浪，也会有丧命之\n险。人如果不认识跟随主是会「没有枕头的地方」，人就会\n小信，会惊慌失措，会埋怨(参马可四：38)，会怕丧命，甚\n至不再跟从。\n        第二个神蹟是耶稣赶鬼救了那被鬼附的人。这是件顶好\n的事，是人求之不得的事。耶稣的能力那么浩大，人应该感\n谢、感恩才对。然而，加大拉的人却要求耶稣离开那地方。\n耶稣做好事，却不得好报！这就是「人」，就是「情」。原\n来，跟从主，爱主，服事主，不一定会得人的欣赏、称讚、\n认同。相反的可能会招来反对、攻击、逼害。这些反对的，\n可能正是你对他们有恩，曾经帮助过的人，也可能是你家里\n的人。因此，跟从主要认识到，不要太注意别人对你的反应，\n只要专心、专一跟从主，不然人很容易被「人情」所左右。\n        弟兄姊妹，你有心要跟从恩主吗？请你记住主耶稣这两\n句似乎不合情理的话！\n \n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n \n", "第13讲": "\n马太福音   \n认识主耶稣\n马太福音第九：1-17 -- 耶稣 --\n罪人的朋友\n        神蹟不但让我们看见主耶稣的能力，也让我们认识祂是\n软弱者的朋友，而这一段给我们看见祂是罪人的朋友。\n一.  医治瘫子     \n(v.1-8)\n        瘫痪是人生的一大悲哀，然而耶稣却是这悲哀者的出路。\n  1.  无助 (v.1)\n        瘫痪是无助的代表，因凡事要人帮助。无助是人生的悲\n哀，但也是人生的实况。人虽本事，却常陷于无助。许多事\n情不能解决，许多问题找不到答案，许多困难没有出路。人\n无助，只有望门兴叹，只有坐以待毙。\n  2.  无助者之助\n        祂赦免瘫子的罪(v.2)。原来，这人瘫痪、是与罪有关，\n这是他问题的症结和根源。主耶稣赦免他的罪，替他解决了\n最基本的问题。这问题解决了，其他问题就能迎刃而解。\n        耶稣用神蹟证明祂有赦罪的权柄。祂不是虚谈，不是在\n讲道理。祂用神蹟表明祂的能力、权柄。主耶稣真能赦免人，\n帮助人，因祂有这样的能力。\n二.  接纳税吏  (v.9-13)\n        马太是位坐在税关上的税吏，如假包换的税吏。\n        税吏在人眼中是贪财、贪污、卖国贼，罪人的代表。他\n们被人轻看、藐视、拒绝、疏离和厌弃。然而，主耶稣呼召\n马太，也和其他税吏并罪人一同吃饭。耶稣接近他们，接纳\n他们。\n        耶稣接纳他们，因为他们需要医治\n(v.12)。\n        耶稣接纳他们，因为耶稣喜爱怜恤\n(v.13)。\n        耶稣接纳他们，因为这是主耶稣到世上来的目的(v.13)。\n        因着耶稣的接纳，我们这些罪人才有出路、才有机会得\n救。耶稣是罪人的朋友。\n三. 不被接纳  (v.14-17)\n       主耶稣接纳人，可是祂却不被人接纳，人时时找机会质\n疑、留难祂。\n        「我们和法利赛人常禁食，你的门徒倒不禁食，这是为\n什么呢？」(v.14) 连施洗约翰的门徒也不例外？\n        人不接纳祂往往因些礼仪小节，风俗遗传等。人总是喜\n欢把持一些不重要的东西，坚持自己的见解而不接纳耶稣。\n人往往因这些不中用的小事而错失了得救的机会。朋友，你\n也是否如此？\n        人不接纳耶稣亦因为头脑固执，不明事理。新郎还在，\n人怎会悲哀禁食？岂有人用新布去补旧衣服，将新酒装在旧\n皮袋里呢？人的脑袋常常不易转过来，不容易接受新事物。\n不少人因为顽固，救主虽在面前，也就轻轻放过。可惜！可\n惜！\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n", "第14讲": "\n马太福音   \n认识主耶稣\n马太福音第九：18-38    \n耶稣 -- 怜悯人的庄稼主\n        「祂看见许多的人，就怜悯他们，因为他们困苦流离，\n如同羊没有牧人一般」(v.36)。耶稣不是一般的主人，乃是\n一位怜悯困苦流离者的主。\n一. 患血漏的女人  (v.18-22)\n        十二年的血漏，真是折磨人。不但身体不适，更是被人\n看为不洁，避之则吉。她的自尊心受损，她感到被弃，没有\n生的盼望，只死路一条。她连求耶稣的勇气也没有，只敢暗\n中摸耶稣的衣裳䍁子(v.20)。\n        被遗忘是困苦。\n二. 管会堂的女儿  (v.23-26)\n        管会堂的跑来求耶稣救他的女儿，可见他多么爱女儿。\n天下父母心，又有谁不爱自己的骨肉呢？女儿死了，从此阴\n阳相隔，那个父母不痛心？面对死亡，即使最有爱心如父母，\n也是爱莫能助。\n        无助，是另类困苦。\n三. 瞎子  (v.27-31)\n        「有两个瞎子跟着祂，喊叫说：大卫的子孙，可怜我们\n吧！」(v.27)瞎眼真是可怜。\n        看不见使人失去大部分自由，也丧失大部分生产力。失\n明人不能做什么，讨饭就是他们通常的职业。仰人鼻息，活\n在别人的怜悯下，人生还有什么意思？\n        看不见又是一种困苦。\n四. 哑吧  (v.32-33)\n        被鬼附，被鬼戏弄，被鬼封住嘴巴，不能说话，是非常\n痛苦的事。意见不能表达，有话说不出口，心事没有人明，\n冤屈不能辩白。没有沟通，活在许多人中间，却仍像沙漠般\n孤独。\n        无言也是困苦。\n        除此之外，还有许多没有记录出来的困苦人，到处都是，\n随处可见。人活在世上，多少人像这些人一样，如同没有牧\n人的羊，困苦流离，没有方向，没有指望。\n        主耶稣走遍各城各乡寻找，医治这样的人。耶稣是困苦\n人的唯一的出路。\n        朋友，你正在困苦中吗？耶稣正在找你。\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第15讲": "\n \n马太福音    认识主耶稣\n马太福音第十：1-15 -- 耶稣的使者的道路\n        耶稣看见那么多的人困苦流离，于是就差遣门徒去传福\n音给他们。\n        我们不知为什么耶稣只差派了十二位使徒，(本来越多越\n好)，可能是这条路不容易走，不是人人受得住吧。但我们知\n道，虽然只有十二个人，若真能被主用，也能为主成就大事。\n        耶稣差派他们，先告诉他们要走的路，事奉的方针。\n一. 要有次序 (v.5-6)\n        耶稣要使徒们先把福音传给以色列人，然后才传给外邦\n人。因为这是神应许的次序。神作工是有一定的次序，因为\n祂是位有次序、有计划的神。\n        为主作工要按步就班，不是一下子登天，为主发热心还\n得照次序。\n二. 要有信息 (v.7)\n        「随走随传，说，天国近了」这是信息。为主作工最重\n要是有信息。\n        天国是人最需要的信息，是指导人想到天上的事。人的\n心思意念只专注地上的事，但地上的事都是短暂的事，没有\n永恒，没有将来。而且地上的事因罪恶的污染，大多都是痛\n苦的。因此，人需要转注永恒。\n        天国近了，是迫切的信息。时日无多，人必须趁着还有\n一点点的时候，预备自己进入天国。\n三. 要有能力  (v.8)\n        医病、赶鬼是能力。主的使者要有能力，不然信息不易\n传出去，不易为人接受。\n        要信神真能给我们这种能力，可以作超自然的事，因为\n神是位超自然的神，祂也愿意将这种能力给敢信的人。\n        但能力不一定是透过神蹟奇事，能力也可以透过信息和\n见证。行事为人有好见证的，他的信息就有效力，他所作的\n工也就有能力。\n四. 要无求  (v.10)\n        不带东西固然是有信心。为主作工，要有信心，信主的\n供应。\n        但是，不带东西更是无求。主的使者已把心放在天国和\n天国的福音上，世上的物质在他们心中应该佔很轻微的地位，\n他们对物质已无什么大的要求。有人接待供应，就安心住下，\n直到再往前行。没人接待，就跺下灰尘而去。当人无求，为\n主作工才会轻省，洒脱，不然一定被拖累，走得艰幸。\n        今天的传道者们，你我的道路是否也是如此！\n \n\n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n\n\n", "第16讲": "\n马太福音    认识主耶稣\n马太福音第十：16-42 -- 耶稣的使者的遭遇\n        耶稣向祂所差的使者们预告他们传道的遭遇 \n--\n好像羊进入狼群的遭遇。事实上为主作工是极不容易，\n因此，有不少人郤步不前，亦有不少半途放弃，不再向\n前。耶稣预先告诉使徒，好叫他们先作心理准备。\n一. 灵巧与纯良  (v.16)\n        耶稣教人遇到恶劣的环境时，要灵巧，就是能随机\n应变。\n        随机应变是在诚实的前提下，运用智慧应付问题，\n脱离险境。纯良则是本性不变，不诡诈，不弄权玩术，\n不害人，不作对不起主的事。\n二. 防备与靠主\n(v.17-20)\n        羊进入狼群要处处防备，提高警觉，不要糊涂无知。\n防备是叫自己避免不必要的危险。\n        再高警觉的羊仍难免落入狼群的手，那时就要紧紧\n靠主，祂必赐智慧使人能面对危机。\n三. 忍受与逃跑 (v.21-23)\n        落入狼群的手，就要学会忍耐。不必怒气难消，特\n别是当发现对付你的人是你的至亲或至爱时，又或者是\n你尽忠为主时，因为这是常有的事。\n        逃跑在一般人眼中是弱者行为，是不够信心。然而，\n自投罗网，不必要的牺牲，也不是主所主张的。时候未\n到，可逃则逃，时候一到想逃也逃不了。\n四. 怕与不怕  (v.24-33)\n        惧怕会使人失方寸，故主的使者要认识该怕与不该\n怕。\n        杀身体的不必怕。既然学生不能高过先生，就不要\n怕，把该传扬的高声传扬出去，最严重的只不过是身体\n被杀而已。\n        能杀灵魂的神，则人人该惧怕。因为祂不会认人，\n如果人不认祂，那时人就要进入地狱里去。同时，祂也\n不要人作门徒，如果人不爱祂过于爱人。被神放弃，那\n才严厉，那才可怕呢！\n五. 付出与赏赐 (v.40-42)\n        这是主的使者们的赏赐。他们走的路是那么艰难，\n付的代价是那么大，因此公义的主给他们的赏赐也是大\n的。\n        他们代表了主。\n        人接待他们就是接待主，人好待他们就是好待主。\n接待他们的人，也因此而得到主的赏赐。\n        何等荣耀的赏赐！何等的地位！\n        传道者们，加油！不要气馁，不要小看自己！\n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n", "第17讲": "\n马太福音   \n认识主耶稣\n马太福音第十一：1-19 -- 耶稣对约翰的称讚\n        施洗约翰是耶稣的先锋，对于这位为祂开路的先锋，耶\n稣给他极高的评价。\n一. 他曾软弱  (v.1-3)\n        「那要来的是你么？还是我们等候别人呢？」无可否认，\n这话表示了约翰信心的软弱。\n        身在监中，蒙了不白之冤，人的信心难免会动摇。看见\n耶稣所作的事，没有什么政治意图，似乎不像是想像中那要\n来复兴以色列国的「救主」。当现实和理想不一样时，人的\n信心也会软弱。\n        对软弱的人，主耶稣还给极高的评价，足见主的称讚确\n实可贵，也足见约翰真有可讚之处了。\n        我们不是鼓励软弱，(毕竟我们是软弱的)，主耶稣不大\n计较我们的软弱，祂更多注意我们为祂所作的。人若为祂作\n些少事，祂都会记得，都会欣赏，一杯凉水，主也会记念。\n二. 他的成就  (v.4-15)\n        主耶稣鼓励约翰，告诉约翰祂所行的神蹟是以赛亚先知\n所预言的救主的作为。(以赛亚书卅五：5-6；六十一：1-2)\n        祂没有责备，因祂深知约翰的处境。祂只有讚美，因祂\n喜悦人为祂所作的一切。祂称讚约翰的成就，给他很高的评\n价。\n        他比一切都大(v.9)。他不但比坐在王宫里的大，他更比\n所有先知都大，因为只有他是先锋，为主预备百姓，亦只有\n他是圣经曾有预言论及的，此外就没有别人了。\n        他是人类历史中最伟大的人物，凡妇人所生的，没有一\n个比他更伟大。作至高神的先锋，是何等荣耀的事，在以色\n列千万人中，主选上了他！\n        他是先知预言的总结者(v.13)，旧约的预言到约翰为止。\n因为旧约的预言，从创世记起直到约翰，都是指向基督，而\n约翰就是把这位基督介绍出来的。他亲眼看见历代以来的预\n言都应验在主耶稣身上，他有幸为历代的预言作亲眼的见证，\n他实在比任何一位先知都有福。\n        他最大的成就是勇敢的指责人的罪，使人认罪悔改，为\n主耶稣预备了人心。\n        但是非常可惜，这样忠心为主的人，人对他所说的话却\n没有回应(v.16-19)，甚至反方向而行。(v.16-17)有甚者，\n有人恶意批评，当面侮辱他。人批评主，也照样批评他。\n        先锋就是身先士卒，为主将开路，甚至为主帅捐躯。约\n翰就是这样为主耶稣，所以主给他的称讚是该当的。我们有\n什么值得主称讚么？我们为主作了何事？\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n", "第18讲": "\n马太福音   \n认识主耶稣\n马太福音第十一：20-30 - 不被重视的主\n        耶稣在诸城中行了许多神蹟，但是那些城的人终不悔改，\n对主耶稣的话毫无反应，祂不被重视。耶稣怎样面对这情景\n呢？\n一. 提出忠告  (v.20-24)\n        「哥拉汛阿，你有祸了，伯赛大阿，你有祸了！」这是\n耶稣对他们提出的责备，忠告，盼望他们能悔改，免得将来\n会受到刑罚。\n        耶稣是慈爱的，但是慈爱不是好好先生。慈爱也应该有\n责备，不然人不知错。慈爱更应该有忠告，希望人及早回头，\n悔改，不然人受到刑罚也不知道。\n二. 享安息  (v.25-30)\n        明显的耶稣在这里谈到安息，祂希望人得安息，因为祂\n自己得了安息。\n        不被重视，遇到敌对，人最需要有安息。\n   1. 感谢神  (v.25-27)\n        「父阿，天地的主，我感谢你。」感谢神是得安息的最\n重要途径。\n         只是，在逆境中怎能感谢神呢？\n   A.  祂是天地的主\n         要记得，祂是天地的主。祂掌管一切，祂知道一切，你\n我的遭遇难道祂不知道？既然祂掌管一切，我们就可以安息\n了。\n   B. 祂是父亲\n        主耶稣提醒我们神是父。父表明了慈爱，祂爱我们。祂\n既爱我们，祂断不会让我们受不应该受的，也不会让我们受\n过于所能受的，祂必会替我们出头。\n   C.祂有美意\n        祂让我们遇到难处，原来有祂的美意。这不是阿Q精神，\n这是实在的事。不少人经历到，「万事都互相效力，叫爱神\n的人得益处」这句话的真实性。慈爱的天父断不会无缘无故\n地叫属祂的儿女白受苦一埸。\n   2. 效法主  (v.28-30)\n        「学我的样式，这样，你们心里就必得享安息。」到主\n那里效法祂是人得安息的另一途径。\n        主耶稣有那些东西要我们学效，以至我们能得安息呢？\n   A. 心里柔和\n        「我心里柔和」是主要我们学的。柔和就是柔软，就是\n温和。柔软，温和就容易接受，容易受感。易接受事实，也\n容易接受安慰。虽然遇到挫折，也就因为接受事实而受到安\n慰。\n   B. 心里谦卑\n        谦卑，就不容易争。谦卑就能看事情看得合乎中道，不\n会过高，也不会过低。当事情发生时，他看得准确，合理，\n于是就不会觉得难受，于是就有安息。\n        只是这是何等高深的功课，何等不易学。故此主说：「\n到我这里来」，靠我们自己一定不行，必须到主那里，靠祂\n才能学得到。\n        各位，你是否正被人轻看，被藐视？到主那里得安息吧！\n \n\n\n\n\n    \n    \n    \n\n\n\n\n", "第19讲": "\n马太福音   \n认识主耶稣\n马太福音第十二：1-21 - 安息日的主\n        旧约安息日的设立，目的是叫人在那日记念主。安息日\n不作工，是要叫人专心亲近祂，不要为世上事务劳力劳心，\n因为六日作工已经够累了。\n        主是怎样的一位主，值得我们在安息日记念呢？\n一. 怜恤人的主  (v.1-8)\n        人指责耶稣的门徒在安息日掐了麦穗吃，犯了安息日。\n这位安息日的主向人宣示，安息日是要显明神的怜悯。\n        安息日原是神怜悯人，希望人不要一味劳营，得享平静\n安息。安息日是叫人不要为生活，为吃喝而劳营，打拼。安\n息日是让在艰辛中的人能同享安宁，安息。\n        饥饿是令人痛苦，使人不得安宁和安息的。\n        耶稣的门徒没有受责备，大卫和跟随他的人也没有受责\n备，因为他们正在饥饿中，主怜恤他们。\n        主没有破坏安息日，也没有破坏旧约的律法。因为祭司\n在安息日宰杀祭牲，献祭是可以的，因为那是让人亲近神。\n然而真正亲近神，是要体贴神的心意，体会神的性情。而怜\n恤就是神的性情，就是祂的心意。\n        安息日是要我们记念这位怜恤人的主。\n二. 行善的主  (v.9-20)\n        「在安息日行善是可以的」。安息日表明神是位行善的\n主。\n        人在安息日会拯救一只掉在坑里的羊，主在安息日医治\n一位手部枯死的人。这都是善事。安息日可以作善事，更要\n记念这位行善的主。\n        神用六日创造了完美的世界，目的是供人享受，管理。\n神要人六日努力作工，不要做懒惰的人，但在第七日休息，\n使疲劳得以恢复，使精神得以复原，从新再出发。另一方面\n使人一家可以相聚，一起去敬拜，亲近神，使心灵畅快。这\n是何等的美，何等的善。神实在是一位善的神。\n        「不要给祂传名」(v.16)。\n主耶稣医好了很多人，但要\n求人不要给祂传名，祂行善不是为求名，这才是真真的善。\n        环顾今天，世人为名利而奔波，营役。那不怪他们，因\n为他们不认识主，他们没有主。可是，今天许多属主的人，\n甚至是传道的人，还是为名而想尽办法，要传扬名声，要自\n我宣传，唯恐天下不知。\n        善美的主，不争竞，不扬声。祂只默默在那里扶起被压\n伤的芦苇，挑燃那将残的灯火，将真理忠实地传开。\n        真善不求人知。\n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n", "第20讲": "\n马太福音   \n认识主耶稣\n马太福音第十二：22-50 - 接纳人而不被接纳的主\n        如果说世上有什么不公平的事，主耶稣在世上的遭遇就\n极不公平。祂常常接纳人，但人却不接纳祂，这样公平吗？\n一。祂接纳人  (v.22-23)\n        一个被鬼附，又瞎又哑的人，是可怜没人要的。然而主\n耶稣没有嫌弃他，医好了他，使他重见光明，过新生活。其\n实，耶稣何止接纳这个人，祂接纳一切的人，有人要的，没\n有人要的，祂都接纳(v.12，15)。在属灵的层面来说，人在\n灵里是眼瞎，哑巴，残疾，瘫痪，被污鬼控制的，本是可嫌\n弃的，但主却一一把人挽回来了。\n二. 祂不被接纳  (v.24-45)\n        可是这位仁慈，接纳人的主，却不被人接纳。\n  1.  祂被人恶意批评  (v.23-36)\n        祂被人批评为靠鬼王赶鬼。这是恶意的批评，因为他们\n昧于事实，他们不讲事理。鬼是同声同气，不会彼此赶逐，\n人竟然昧于这么简单的事实。\n        不少人就是这样昧于事理，毫无根据，恶意批评，不接\n纳耶稣。\n        人不接纳耶稣当然是件可悲的事，但耶稣最担心的是，\n人不是拒绝祂而是拒绝了圣灵，因为亵渎耶稣，人还有蒙赦\n免的机会，亵渎圣灵，人就没有赦免的机会了。圣灵是感动\n人悔改的，人如果拒绝这感动人的灵，人怎能悔改得救呢？\n还有什么可以再感动他呢？\n  2.  祂被邪恶的世代拒绝  (v.37-45)\n        耶稣不被接纳，是因为这是个邪恶的世代。(v.39，45)\n        邪恶的世代不信神蹟(v.38-41)。人常看见耶稣行神蹟，\n但人不以为那是神蹟。人看见了耶稣从死里复活，比约拿更\n大的神蹟，但人还是不信。\n        邪恶的世代不听智慧话(v.42-45)。示巴女王不远千里\n来听所罗门的智慧话，但人却不听主耶稣的话。\n        邪恶就是不信，就是不听。人拒绝有能力的主，拒绝主\n的圣言。人里面就没有主，没有主的话，里面一片空白，自\n然就会被邪恶侵佔，变得邪恶。\n三.  凡接待祂的  (v.46-50)\n        谁可以作耶稣的母亲，兄弟呢？就是那听见祂的话又去\n遵行的人。不是种族关系，不是亲属，血统关系，乃是人人\n可得。\n        凡接待祂的，就是信祂名的人，祂就赐他们权柄，作神\n的儿女。\n        各位，你接受了耶稣作父的儿女没有？赶快来信靠祂，\n因为现今的世代邪恶。\n \n \n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第21讲": "\n马太福音   \n认识主耶稣\n马太福音第十三：1 - 58 讲比喻的耶稣\n        马太把耶稣有关天国的比喻集中在这一章里，是要把天\n国的宝贵、发展和人对天国的态度都讲出来，让人有所认识\n和有所反省。\n一. 人对天国的态度  (v.1-23)\n        撒种的比喻，明显是告诉我们人对天国的反应。人不是\n不知天国和天国的好处，人也不是没有机会接触天国的福音，\n天国在人心里是否起作用，端在乎人的反应。\n        不要怪魔鬼把道种夺去，是人自己心硬在先。\n        不要怪太阳太猛烈，是自己心田太浅，只喜欢肤浅的东\n西。\n        不要怪环境恶劣，其实是人把注意力放在世上的事物上，\n糢糊了焦点。\n        同样的道，同样的机会，有人却能结果到一百倍。没有\n什么秘诀，只因他肯谦卑接受，心田柔软。\n二. 天国的发展  (v.24-43)\n       天国的福音是不断扩展的。快速、巨大像芥菜种(v.31-\n32)，而且影响广阔像面酵(v.33)。因为福音是神无穷生命\n的大能，要救一切相信的人。而且福音实在是好消息，接受\n的人也多。\n        然而，那里有神的工作，那里就有魔鬼的破坏，天国的\n事工也不例外。魔鬼会利用教会里一些人 -- 一些不是真信\n的人，在教会里犯罪作恶，没有见证，使人跌倒。表面像麦\n子，其实是稗子，混爻视听(v.24-30,36-43)。\n        我们要做麦子，不要做稗子，要努力把福音传开，使天\n国快快扩展，迎见天国的王再来。\n三. 天国的宝贵  (v.44-46)\n        为什么要将天国的福音快快慱开？因为天国太宝了。它\n是宝贝，是珠子，比任何东西更宝贵，世上也没有任何人、\n事、物可以和天国比较。主神是天国的王，圣洁的人是她的\n子民。公义和慈爱是她的本质，世上没有那一个地方、国家\n可以和她相比。怪不得有人为了天国而放弃一切，为了主而\n把其他都看为次要。\n        弟兄姊妹，你怎样看天国？\n四. 天国的审判  (v.47-58)\n        神给人有进天国的机会，神也亲自到世上来呼唤人离开\n罪恶，归向天国。然而，可惜仍然有人得不着天国的福气，\n将来被天国的王审判，丢弃(v.47-50)。\n        人如果能明白而相信，那是好得无比(v.51-52)，但人如\n果只是惊奇而不接受，就白白的失落，只好哀哭切齿了(v.53-\n58)。\n \n \n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n\n \n", "第22讲": "\n马太福音   \n认识主耶稣\n马太福音第十四：1 - 36 \n体恤人的耶稣\n        「耶稣就怜悯他们」(v.14)\n        人生有各种不同的需要：身体的，心灵的，灵性的随时\n都会有。这些需要要有出路或得到满足，不然，人就会傍偟\n痛苦。顾念人的耶稣是这些需要的答案。\n一. 祂悼念约翰  (v.1-13)\n        「耶稣听见了，就上船从那里独自退到旷野」(v.13)\n        耶稣听见施洗约翰被希律所杀，祂离开人群，独自退到\n旷野，悼念祂的先锋。\n        死是不能改变的事实，但一想到那一生为祂作先锋的约\n翰，为了预备人心，放弃世上享受，在旷野忠实地发出呼喊，\n简朴地生活，使无数人从罪恶里转回，立下了汗马功劳，但\n结果却是人头落地，死在荒淫无道的人手下，主岂会无动于\n中？\n        祂离开了人群，祂放下工作，祂悼念那为祂牺牲的人。\n二. 祂怜悯饥饿的人  (v.13-21)\n        「你们给他们吃吧！」(v.16)\n        面对着五千多人，门徒感到无能为力，最好的办法，是\n叫他们散去，让他们自己想办法解决吃的问题。然而主说：\n「你们给他们吃吧」，主怜悯这些人，要为他们解决他们当\n前的问题。\n        耶稣不愿意任何一个到祂面前来的人空空而回，祂不愿\n意见到有任何一个人饥饿，无论是肉体的或灵性的，祂愿意\n他们得到饱足。\n        耶稣要门徒与祂同工，虽然门徒的力量有限。耶稣要他\n们知道，只要他们敢站出来信祂，与祂合作，他们就必经历\n那怜恤人的主的大能，经历主的实在。\n三. 祂体恤小信的人  (v.22-33)\n        「耶稣赶紧伸手拉住他，说，你这小信的人，为什么疑\n惑呢？他们就上了船，风就止住了」(v.31-32)\n        风浪会使人丧命，人看见风浪，往往就由大信变小信。\n人大都是小信，彼得如此，你我更是如此。\n        主指出人小信的本相，主没有离弃小信的人。\n        祂「赶紧伸手拉住他」，这是第一时间的帮助。祂的帮\n助总是及时，不会过时。\n        「他们上了船」，既说上船，可见曾在海中行走过。祂\n与彼得同行于风浪中，经历风浪的巨大威力，更经历其中的\n平安。主不会丢下我们，祂在风浪中与我们同行，让我们经\n历风浪中的真正平安。\n        除此之外，祂体恤一切的人，医治一切的病人。(v.34-\n36) 凡劳苦担重担的人，都可以到祂那里得安息，人只要肯\n来，肯到祂那里，就必经历祂的怜恤。\n        各位，你属于那一类？但只管来，祂是位体恤人的主！\n祂体恤你！\n \n \n \n \n\n\n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n \n", "第23讲": "\n马太福音   \n认识主耶稣\n马太福音第十五：1 - 20 \n注重里面的耶稣\n        假冒为善就是只注重外面而没有实际，虚假而不真实。假\n冒为善是主耶稣所憎恶的。\n一. 人的遗传与神的诫命  (v.1-9)\n        人常喜欢持守遗传，沾沾自喜，并以它来批判别人。\n        吃饭前先洗手，是清洁而合卫生的，神也喜欢人清洁，合\n卫生。这是好的遗传，合乎圣洁的体统。\n        奉献给神也是好的，但是奉献给神之后就不供养、孝敬父\n母而成为风气、遗传，那是坏的遗传，是违反了神的诫命，是\n不圣洁的。\n        食饭前洗手是外面的圣洁，供养父母是里面的，真实的圣\n洁，因为这是神圣洁的诫命。\n        法利赛人只注重外面的清洁，而没有里面的圣洁。他们以\n外面的清洁去衡量人，而不懂得以真实的圣洁来衡量自己。他\n们以次要代替首要，这就是假冒为善。\n        我们也常常这样，持守自己虚假的外表去批评、论断别人，\n而忽略更重要的内在真实。\n二. 入口的和出口的  (v.10-20)\n        入口的就是吃进肚子里的，是从外面进去。可能会不清洁，\n会使身体不舒服，但影响不大。\n        出口的就是从里面出来的，是出自内心的，那是真实的。\n里面出来的影响就很大。如果是好的，就使人得益，但如果是\n坏的，就使人受损，真正叫人败坏，那就不圣洁。\n        不清洁只会叫自己受损，不圣洁则会影响及别人。\n        不清洁只会影响到自己的身体，不圣洁则会影响别人的灵\n魂。\n        只求保持身体的清洁，而不求保持灵魂的圣洁，就是假冒\n为善。\n        我们也常常这样，很讲究入口的清洁，忽略出口的圣洁。\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n", "第24讲": "\n马太福音   \n认识主耶稣\n马太福音第十五：21 - 29 \n满足人的耶稣\n        耶稣曾应许过，凡到祂面前来的人，都可以得安息。祂\n怎样应许就真的怎样实现，不同的人，不同的需要，祂都能\n满足他们，使他们得安息。\n一. 大信的人  (v.21-28)\n        这个可怜但对耶稣有信心的迦南妇人，从主那里得到了\n满足和安息。耶稣虽然对她的祈求没有回应(v.23)，祂的门\n徒对她的哀求虽然有点不耐烦 (v.23) ;同时，耶稣更清楚的\n表示祂到世上来的初衷是为犹太人(v.24)，并且明明的拒绝\n了她的要求(v.26)，但是，她仍不放弃对主耶稣的信心，这\n就是大信。\n        人常希望祈求立刻就得着，这样对主才有信心。但是从\n这位妇人的身上，我们才看见自己信心的渺小。这样对主有\n大信的人，怪不得能从主那里得到满足，安息。\n二. 有缺欠的人  (v.29-39)\n        身体有残疾的人(v.29-31)，他们从四方八面来找寻耶\n稣，希望得到医治。他们来到人生的绝境，却从耶稣那里得\n着了出路，释放。身体的病痛在人是大问题，在主绝不是，\n祂必使凡到祂面前来的人得安息。\n        这次到主那里去的人最少有四千，他们渴望见耶稣的作\n为，跟着耶稣在旷野过了三天。他们饿了，耶稣记念他们的\n需要，再一次帮助他们解决吃的问题(v.32-39)。四千人的\n需要是大问题，但人数在主绝不是问题，祂能使每一个人都\n得饱足安息。\n        每当我们遇到需要，或大小问题时，请记得：主耶稣关\n心你，到祂面前来，祂必成为你的答案，使你得安息。\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n", "第25讲": "\n马太福音   \n认识主耶稣\n马太福音第十六：1 - 12 \n是非分明的耶稣\n        耶稣是慈爱的，一点没有错，但这位慈爱的耶稣却是是\n非分明，一点不含糊。慈爱不是糊涂，不是好好先生，什么\n都可以。\n一. 不中试探 (v.1-4)\n        「法利赛人和撒都该人来试探耶稣，请他从天上显个神\n蹟给他们看。」(v.1)这是法利赛人的要求。\n        本来，神蹟可以见证自己的能力和神性，可以叫人信服。\n行神蹟对耶稣来说是轻而易举的事，随时都可以。但是耶稣\n却没有答应他们的要求，因祂看穿人的用意。\n        祂不中人的试探。耶稣知道这些人是来试探祂，因为耶\n稣曾行过许多神蹟，他们一定知道，甚至可能看过，可他们\n并没有因此而真信，更没有因此而爱主。他们求神蹟并不是\n为了要信，而只是想「看」，想看看耶稣能不能，看看是不\n是真的。\n        凡不是真心相信，只想看看，只是好奇，那就是试探。\n主耶稣不会中人的试探，不会满足人的好奇！\n二. 提防人  (v.5-12)\n        「你们要谨慎，防备法利赛人和撒都该人的酵。」(v.5)\n这是耶稣警告人，要提防人。\n        耶稣要我们爱人，包容人。但是祂也警告我们，有些人\n要提防，有些人的道理要拒绝。\n        解决人肉身的需要是容易的，即使是四千人也不是什么\n艰难的事。但是，能分辨道理的真假，虽不简单，却是重要。\n        错误的道理有害，使人中毒，并且好像酵，会快速扩散，\n做成大危害。我们要有爱，要包容，但是，错误的要指正，\n有害的却必须防备，排拒。爱不是不分青红皂白，爱是有真\n理。\n \n\n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n", "第26讲": "\n马太福音   \n认识主耶稣\n马太福音第十六：13 - 28 \n超越的耶稣基督\n        「西门彼得回答说，你是基督，是永生神的儿子。」(v.16)\n这是彼得对耶稣的认识，认信，是最重要的认信。\n一. 超越一切  (v.13-20)\n        这个认信是基督教信仰的根基，教会建立在这根基上。\n        这个认信告诉我们耶稣超越一切。「基督」就是旧约先知们\n一再预告那要来拯救人类的受膏者，因此，祂比任何一位先知都\n大。\n        「神的儿子」更说明耶稣就是神。祂不是一个普通的人，祂\n比世人大多了，因祂是神。唯有神才有资格捆绑和释放人，唯有\n神才有能力拯救人。\n        我们的主耶稣就是这样一位超越一切的主！\n二. 受苦的主  (v.21-28)\n        「从此耶稣才指示门徒，祂必须上耶路撒冷，受长老祭司长\n许多的苦,并且被杀，第三日复活」(v.21) 。\n        这位超越一切的神原来也是受苦的主。祂到世上来，目的就\n是要受苦，就是要走十架路。\n        因为十架牺牲的路，才是「得」的路。祂为人舍弃生命，就\n使许多人得着生命，不然，世人都要失丧生命。\n        祂受苦使人脱离痛苦得平安，祂舍命使人免死亡得永生。\n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第27讲": "\n马太福音   \n认识主耶稣\n马太福音第十七：1 - 8 \n荣耀的耶稣\n        上一章，彼得曾对耶稣说：「你是基督，是永生神的儿\n子。」祂真是那要到世间来的基督，真是神的儿子吗？耶稣\n为了要让彼得确实的知道他所讲的是实在的，因此，就带他\n登山，显出了祂本来的荣耀来。\n一. 荣耀  (v.2)\n        「脸面明亮如日头」，这是彼得的第一个看见。\n        这个看见告诉我们，主耶稣是荣耀的。耶稣到地上来，\n过着贫穷的生活，无佳形美容，外表上与一般人无异。却原\n来，祂是非常荣耀的，因祂本是神。祂是极其荣耀的光，是\n人不能靠近的光。圣经形容神的时候，常用光，火，雷轰，\n闪电来描写。神太荣耀了，怪不得圣经描写祂显现时，常有\n密云，幽暗在一起，若不是这样，人根本无法可以观看。\n        主太荣耀了，怪不得圣经常用人觉得最宝贵的东西，如\n金，银，珠宝等来形容。这么宝贵的东西，叫人爱不释手。\n怪不得彼得看见了就说：我们在这里真好！\n        各位，你知道吗？我们所信的耶稣，在祂人性的背后，\n原来是那荣耀无比的神。如果我们真是这样深信，我们就必\n以祂为荣，不以作基督徒为羞耻了。\n二. 圣洁  (v.2)\n        「衣裳洁白如光」，这是彼得的第二个看见。\n        这个看见告诉我们，主耶稣是圣洁的，圣洁到一个地步\n会发出光来。\n        每当圣洁的神显现时，天使总是高声讚美说：圣哉！圣\n哉！圣哉！\n        每当人有机会遇见主时，人总要脱去鞋，因为祂在那里，\n那里就成为圣洁。当人遇见圣洁的主时，人在祂圣洁的光中，\n总是看见了自己该死的污秽。\n        弟兄姊妹，你知道吗？我们所信的主原来是那么圣洁，\n那么光耀无比。如果我们真是这样深信，我们的生活就不会\n一样，我们还敢在罪中生活么？\n三. 超越一切的  (v.8)\n        「我就在这里搭三座棚，一座为你，一座为摩西，一座\n为以利亚」(v.4)，「他们举目不见一人，只见耶稣在那里」\n(v.8) 。这是彼得的第三个看见。\n        摩西和以利亚无疑是以色列历史中最伟大的人物，是最\n值得尊敬的。无论在灵性，能力和贡献都是无以伦比，万世\n典范。但是他们和主耶稣，却是不能相比的。\n        主耶稣超越一切！\n        祂是万主之主，万王之王。祂远超过一切执政的，掌权\n的，有能的，主治的，和一切有名的，不但是今世的，连来\n世的都超过了。主耶稣的超越，令无论是自然界，是灵界都\n听命于祂。\n        亲爱的各位，你知道吗？我们所信的耶稣原来是这么超\n越的。如果你我真的这样深信，我们还有什么惧怕的呢？有\n这样一位主，你我会以祂为荣吗？会感恩吗？\n \n \n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n\n \n", "第28讲": "\n马太福音   \n认识主耶稣\n马太福音第十七：9 - 23 \n下山的耶稣\n        「下山的时候」(v.9)，耶稣在山上显出祂的本像，彼得\n觉得非常的好，想在那里搭棚居住，但是这位荣耀的主却要\n下山，到人群中去，因为这是祂到世间来的目的。\n        山下是怎样的一个地方？\n一. 敌对的地方  (v.9-13)\n        「人子也将要这样受他们的害」(v.12)世界是一个敌挡\n主的地方。\n        世界是一个不接受主，敌挡主的地方。他们任意对待主\n所差的人：从以利亚到施洗约翰，人莫不是这样对待，他们\n最后也是这样对待主耶稣。\n        耶稣明知世人要这样对待祂，为何祂还要来？\n        因为耶稣爱世人。什么是真爱？爱那些反对你的人就是\n真爱。什么是真爱？明知被反对而仍然爱，那就是真爱。\n        因这爱，无知而敌挡主的人才有机会得拯救。\n二. 痛苦的地方  (v.14-15)\n        「他害癫痫的病很苦」(v.15)世界是个痛苦的地方。\n        这不是悲观的看法，这是事实。世界充满各式各样的苦：\n身体的，心灵的，感情的，事业的，家庭的，人常活在痛苦\n中。「在世上你们有苦难」这是耶稣告诉门徒的话。\n        耶稣到痛苦的世界来，是要帮助在痛苦中的人。\n        癫痫造成的最大痛苦不是身体的，乃是心灵的。事实上，\n人类的痛苦，归根都是心灵的。心若不苦，肉身再痛也不会\n苦。\n        痛苦的人到耶稣那里必能得安息，心灵得释放。祂必能\n使到祂面前来的人心灵得到医治，必能使人重新得力。\n三. 悖逆的地方  (v.16-17)\n       「嗳，这又不信又悖谬的世代阿，我在你们这里要到几\n时呢？」(v.17)这世界是个不信而又悖谬的地方。\n        人悖逆神是因为不信神，不服神。\n        悖逆是和神的方向相反，与神的心意背道而驰。\n        神要男女二人成立家庭，相爱互助。但人却随意离婚，\n甚至同性结婚，与神相反。神要人好好管理世界，人却破坏\n世界，破坏自然。总之，神怎样说，人就朝相反方向而行。\n        耶稣到这样一个地方来，是要引导人迷途知返，不然人\n就越走越远，至终永远沉沦。耶稣却不愿意有任何一个人沉\n沦。\n四. 小信的地方  (v.19-23)\n        「是因为你们的信心小」(v.20)，这是个小信的地方。\n        这是门徒的情形，连门徒也小信，其他的人就可想而知\n了。人对神，对主的认识少，因此，人的信心就小。\n        耶稣一句话就把污鬼赶出，医好那害癫痫病的孩子，因\n为祂是那位荣耀无比的神，大有权柄，能力。能赶逐污鬼，\n能超越自然，在祂没有难成的事。这就是我们所信的耶稣，\n就是我们所信的神！\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n", "第29讲": "\n马太福音   \n认识主耶稣\n马太福音第十七：24-27 \n守法的耶稣\n        犹太人因耶稣常在安息日帮助人，医治人，就以为祂\n是反犹太律法的。这种「以为」影响到其他人也以为祂是个\n反法律者。其实耶稣是位奉公守法者，不但守神的律法，也\n守人间的法律。\n一. 人恶意的询问 (v.24)\n        「你们的先生不纳丁税么？」收丁税的人擘头就这样问\n彼得。明显的他们是怀着恶意，至少是存着怀疑的态度。\n        至高、至荣耀的主，来到世间，把真理带来，人不但不\n感激祂，反而敌视祂、怀疑祂。祂带着善意而来，却得到恶\n意的回报！\n二. 主正确的回答  (v.25-27)\n        主耶稣没有生气，没有忿怒，祂给人正确的答案。\n  1.  祂可以免税。「儿子就可以免税了」(v.26)，说明祂大\n可以不用交税。世上君王的儿子尚且可以免税，至高神的儿\n子当然就更可以免税了。地上君王不用纳税，万王之王岂不\n是更不用纳税么？这是主耶稣本来拥有的特权，祂大可以运\n用的特权。\n  2.  祂遵守法律。「拿去作你我的税银」(v.27)，祂遵守人\n间法律上的规定。\n        祂没有尽用祂的权利，没有滥用特权。祂和人一样，守\n人人该遵守的法律。\n        祂不想「触犯」人，不是怕人怒，怕人生气，乃是不想\n破坏「法」，不要犯法。主自己是律法的颁布者，亦授权给\n地上的君王执法，祂自己当然要守法。属神的人必须守法。\n        用劳力得税银。祂吩咐彼得去钓鱼得税银，就是要他用\n劳力去换取税银。耶稣大可以用石头变银，或空中抓银来交\n税，但却要彼得用劳力换取税银，表示即使得来辛苦，纳税\n还是应该的。同时，钓鱼得银这个神蹟，表示了祂真是万主\n之主，是掌管一切的，本可以不必交税，但祂还是遵守了人\n的法律。\n        主耶稣立下了榜样，祂既守法，那些凡属祂的人，在地\n上时也应该守法。\n \n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n", "第30讲": "\n马太福音   \n认识主耶稣\n马太福音第十八：1-11  教人尊大的耶稣\n        世人都喜欢成为大，甚至争大，属神的人有时也会如此，\n连门徒也问耶稣说：「天国里谁最大」(v.1)。\n        耶稣教导人什么是真正的大。耶稣心意的大与人不同。\n一. 能进天国是大 (v.3)\n        「你们若不回转，变成小孩子的样式，断不得进天国」\n(v.3)可见真正的大是能进天国，若不能进天国，在天国里没\n有分，那么就谈不上什么叫做大。主耶稣在论及施洗约翰时\n曾说过「天国里最小的，比他还大」(马太十一：11)地上再\n大，再有成就，仍然只是在地，算不了什么。\n        怎能在天国有分呢？回转像小孩，单纯的听天父的话，\n作顺命的儿女，就在天国里有分。\n二. 谦卑是大 (v.4)\n        「所以凡自己谦卑像这小孩子的，他在天国里就是最大」\n(v.4)。骄傲会目中无人也无神，不但被神阻挡，连人也厌恶，\n不可能成为大。谦卑则接纳人，即使是卑微弱小也接纳，心\n中充满的是扶助、帮助人。这样的人必被人喜爱，也必被神\n尊重。被神和人尊重、喜爱的才算为大。\n三. 不绊倒人 (v.6-11)\n        「绊倒人的有祸了」(v.7)。真正的大是不绊倒人。\n        绊倒人就好像把人沉在深海里，害死人。因此能不绊倒\n人，能不害人就是大。\n        绊倒人的事是常见，而且是免不了的。正因为是如此的\n普遍，故此，人若不使人跌倒，不绊跌人，他就是特出的，\n与众不同的。他就真的是大。\n        人若能克苦己心，决意不作绊倒人的事，付一切代价不\n愿绊倒人，这人就真正的伟大。\n        耶稣眼中的大才是真大，弟兄姊妹，今天你我追求的，\n是人眼中的大？还是主耶稣眼中的大？\n \n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第31讲": "\n马太福音   \n认识主耶稣\n马太福音第十八：12-35 \n得人的耶稣\n        耶稣基督曾说，祂来是要寻找拯救失丧的人。祂到世上\n来是要得人，祂也希望属祂的人能得人。\n一. 得失迷的人  (v.12-14)\n        「天上的父，也是这样不愿意这小子里失丧一个」(v.\n14)。 父神的心意是要得人，不愿意见到任何一个人失丧。\n即使九十九只是安全的，只要有一只失落了，主还是去寻找，\n直到寻见。我们本来就是那失落的一只，祂千方百计的把我\n们寻回来了。祂寻找那失丧的并不是勉强的，或是被逼的，\n祂乃是甘心的。因为祂宁放下九十九只，专为寻找那一只，\n而且当祂找回来了，祂就大大高兴。这就是甘心！\n        主甘心去得回那失落的人。\n二. 得弟兄  (v.15-35)\n        「他若听你，你便得了你的弟兄」(v.15)\n，主耶稣也希\n望属祂的人能得回弟兄。\n        弟兄有时会犯错，会得罪我们，主耶稣要我们得回这样\n的人。\n  1.  让他知错\n        「只有他和你在一处的时候，指出他的错来」(v.15)。\n这是让他知错。人许多时候不知道自己做错事，要给他机会\n让他知错，而最好的时机是单独的时候。这样可保全对方的\n面子，亦让对方较容易认错。\n  2.  给他机会  (v.15-20)\n        若有人得罪我们，要给他机会，不要一下子就定他罪，\n处置他。要亲自劝他(v.15)，请几个人一起去劝他，最后才\n由教会去处理他。是一步步的处理，是多次的给他机会。\n        给人机会是得回人的好方法，因为可让他反省、悔过。\n人有时是糊涂，虽给他多次机会，还不知错，因此要多层次\n的给他机会。有时人想回头，可惜人不给他机会。\n  3.  饶恕他  (v.21-35)\n        「不是到七次，乃是到七十个七次」(v.22)。彼得觉得\n给人七次机会是很高的标准了，但主耶稣却回答说要七十个\n七次，意思就是完全的饶恕。\n        要得人就需要彻底的饶恕人。为什么要饶恕人？\n        因为我们都亏欠过别人，更亏欠了主，我们都是亏欠人\n的人。既同样是亏欠人的，是同病相怜，就该能体恤亏欠人\n之苦，就该不要和人计较。\n        我们亏欠主远多于别人亏欠我们。有千万两和十两银子\n的大差距！我们的亏欠主都饶恕了我们，别人对我们的小亏\n欠实在应该放人一马了。\n        饶恕人就能得回人。\n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第32讲": "\n马太福音    认识主耶稣\n马太福音第十九：1-12  关心人类婚姻的耶稣\n        创造人的主非常关心人的婚姻，因为婚姻影响家庭、\n社会，甚至世界的安定。\n一. 不随便离婚  (v.1-9)\n        「人无论什么缘故，都可以休妻么？」(v.3)。这个问\n题，说明了人类的心态，喜欢随意离婚，轻看婚姻，不管\n后果。主耶稣明确的告诉人不可以随便离婚：「所以神配\n合的，人不可分开」(v.6) 。\n        人不可以随便离婚，第一，因为夫妻已成为一体(v.2-\n6)， 有了非常紧密的关系。第二，因为这是神创造时的心\n意，是神配合(v.6)，目的是希望人有伴，有帮助(参创二：\n18)。第三，不希望造成淫乱(v.9) 。夫妻若不是因为淫乱\n而离婚,再婚就是奸淫。\n        可惜，败坏的人性不念夫妻「二人一体」的紧密关系，\n不体会神原本的心意，喜欢放纵肉体情慾，喜欢淫乱，随\n便结离。\n        可惜，败坏了的人性太随便，动不动就离婚，以至人\n伦根基大摇动，社会风气歪变。社会不少问题，都直接间\n接和人随便离婚有关。\n二. 不随便不结婚  (v.10-12)\n        「人和妻子既是这样，倒不如不娶」(v.10)。人容易\n跑到另一极端：不要结婚,单身又如何？\n        「这话不是人都能领受」(v.11)，耶稣的回答是，人\n不能随便不结婚。\n        怕麻烦而不结婚。人听了耶稣的话，觉得夫妻在一起\n会有麻烦，因此就以为不结婚更好。然而夫妇生活在一起\n虽然有分歧，有争吵不愉快的时候，二人一起生活虽然不\n容易，但不能因此而不结婚。人应该学习协调，彼此适应。\n人不应该逃避麻 烦，应该学习解决麻烦，学习成熟。\n        想自由而不结婚。「不如不娶」，这话也表示了想自\n由，想怎样就怎样，甚至可以随便和任何异性住在一起不\n受约束。自由虽写意，但不受约束的男女关系，做成的后\n果却是严重的，不但危害自己，也危害整个社会、人类。\n        意气用事而不结婚。「不如不娶」这句话也是出于意\n气，既然离婚有那么多限制，就索性不结婚。耶稣却指出，\n除了有先天性或后天性生理障碍，或有特别恩赐专心为服\n事神之外，其他人就不要轻言不结婚。因为不结婚不是人\n人能受得了，受不了的会造成乱子，害己害人。\n        可惜今天败坏了的人性，就因这些理由不要结婚，随\n便同居，任意和人发生关系。好像过得自由自在，快乐写\n意。其实是心灵孤寂，没有安全，没有归属。\n        耶稣希望人人有个快乐家庭，过正常生活：就是要好\n好保持家庭关系 ;要正常地结婚。\n \n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n", "第33讲": "\n马太福音    认识主耶稣\n马太福音第十九：13-30   关心人灵魂的耶稣\n        天国就是神的国，是神与人同在的永恒境界。是永生，\n也是人灵魂永恒的归宿。耶稣关心人灵魂永恒的归宿，祂指\n示人怎样可以进入这归宿。\n一. 像小孩  (v.13-15)\n        「因为在天国的，正是这样的人」(v.14)。能够进入天\n国的，都好像小孩子。\n        小孩子就是代表天真、单纯。「天真无邪」是我们常用\n来描写小孩子的，他们不会骄傲，不会工于心计，不会怀着\n邪恶念头。他们单纯，对于父母所说的，容易相信，容易接\n受，甚至近于容易被骗。\n        在天国里的，都是像小孩子的人。\n        圣经说什么，他就信什么。神怎么说，他就怎么信，也\n怎么行。在人看来，这是愚笨，无知。是可笑，亦是可怜。\n然而，如果神是神，是位无所不知，无所不能的神，那么，\n信祂所说的一切，照祂所说的去行，又怎见得是愚笨呢？相\n反，不照祂所说的去行那才是真愚笨呢！\n        今天，人太自以为是，自以为已是成人，有判断力。不\n信天父所说的，行自己喜欢行的，结果就丧失在自己错误的\n判断里，实在可怜又可惜！\n        回转吧！不再要自作聪明，回转像小孩，就必能享受神\n所预备的国。\n二. 跟从主  (v.16-30)\n        「那少年人听见这话，就忧忧愁愁的走了，因为他的产\n业很多」(v.22)。这是一个来到天国边缘，到底却失落的人。\n    他有许多难得的优点，世上没有几人有。他是有钱而渴慕\n要进天国得永生的(v.16); 他是守诫命，自少就循规蹈矩的\n(v.20); 他自觉有所不够，有所缺欠的，故来找耶稣。\n        可惜他失落了。他不能进天国不是因为他有钱，钱本身\n不是罪，乃是因为他爱钱过于爱天国、爱永生。他失落因为\n他不想放弃地上的来跟耶稣。\n        跟从耶稣是进天国唯一条件，因为是祂领我们进去，而\n祂是唯一有资格能领人进天国的。船只不跟着领航者不能进\n港口，羊不跟着牧人不懂得回家，人不跟着从天上来的主怎\n能进天国？\n        跟从主可能须有所放下，然而为主而放下的，主必记念，\n必加倍偿还(v.28-30)。莫抢前，不退后，一步步跟主走！\n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n\n", "第34讲": "\n马太福音  认识耶稣\n马太福音第二十：1-20   好心而被埋怨的耶稣\n        比喻中的「家主」做了好人\n(v.15)，却被埋怨 (v.11)，\n这家主其实就是主耶稣自己。主耶稣做好事，怜悯人，但人\n却常埋怨祂。\n        人为什么会埋怨做好人的主？\n一. 忘恩\n        埋怨家主的人是那些一早就来作工的人(v.12)，他们认\n为主不公平，因为他们作了一日的工，所得却和作一小时的\n人一样。其实他们忘记了自己有工做是蒙了恩，因为假如不\n是家主叫他们去作工，他们就会是那些閒站的人，连一日的\n工资也没有呢！他们忘了本来閒站，没工做，没收入的痛苦。\n        「忘恩」是人常埋怨主的一个原因。\n二. 妒忌 (v.15)\n        「红了眼」就是妒忌，妒忌别人所付出的少，但所得和\n自己一样。\n        妒忌是一种自私，只可以自己有，不喜欢别人也有，不\n喜欢别人得好处比自己多，更不喜欢别人白得好处。\n        其实这种妒忌是不明白家主的恩慈。家主对人有恩慈岂\n不是件好事？特别是对那群失业閒站的人，他们是那么徬徨，\n无奈，正需要人加以援手。现在家主肯给他们工资，解决他\n们的生活问题，岂不是好吗？可惜人多不体会。\n        我们妒忌别人也常常是如此。\n        弟兄姊妹，你我心中有常埋怨主吗？常觉得主对你或对\n别人不公平吗？是不是因为我们忘了自己是蒙了恩？还是因\n为我们里头有不必要的妒忌？\n \n \n\n\n\n    \n    \n    \n\n\n\n\n", "第35讲": "\n马太福音    认识耶稣\n马太福音二十：17-34  定意上十架的耶稣\n        这是耶稣第三次向门徒明明的讲，祂要到耶路撒冷被钉\n十字架。一再的明说，表示祂是定意这样做。\n一. 明知  (v.17-19)\n        耶稣再次告诉门徒祂要受十架的苦，说明祂是清楚自己\n走的是怎么样的路。祂不是盲目，不是糊涂，更不是无可奈\n何。\n        明知是苦而仍然去，那就是甘心情愿的了。\n        耶稣甘愿为人类走这十架受苦的路。\n        十字架的路是一条知道自己在做什么的路，是一条甘心\n受苦的路。不是别人强逼，乃是自己甘愿。这样，当苦难真\n的来到时，就不会觉得那么难受了。\n        弟兄姊妹，你我知道吗？你我愿意走吗？\n二. 明白     (v.20-28)\n        走十架路有时是孤单的，因为不是别人能明白的，甚至\n是最亲近的人也不明暸的。\n        耶稣告诉门徒十架路的意义，希望他们能明白。\n  1.  不是为高位 (v.20-23)\n        在天国里坐在耶稣左右就是高位。门徒觉得付出那么大\n的代价，应该得到大的报酬。\n        耶稣要他们明白，十字架的道路不是为报酬，不是为高\n位。\n        十字架的道路就是只知付出，只知喝苦杯(v.22-23)。至\n于是否有回报，主权在天父，那是天父的事。如果是为高位，\n为报酬，就必带来纷争(v.24)\n        弟兄姊妹，你服事主觉得累吗？你觉得付出太多，冤屈\n太多，没有人欣赏，觉得不公平吗？你想退去吗？是的，十\n字架的路就是只喝苦杯！\n  2.  不是为权势  (v.24-28)\n        「大臣」就是高位，「管」就是权。世人有位就有权，\n这是世界的路。\n        耶稣要门徒明白，走十架的路不是为权势。\n        耶稣要属祂的人作用人，作仆人。不是高高在上，乃是\n在下服事 ; 不是管辖别人，乃是为人服役。不追求位，也不\n追求权。\n        好像没有志气，没有上进心，更没有建树。人看为是奴\n隶主义，没出息。\n        这就是十字架的路，是十字架伟大的地方！\n三. 把握现在  (v.29-34)\n        在往耶路撒冷的路上，耶稣医好了两个瞎眼的人，他们\n是可怜的人。\n        十字架的路是把握现在，不是一味强调未来。\n        十字架的路是异象、抱负。可怜的瞎子却是目前的需要，\n急需要人施与援手。耶稣立即服事他们，帮助他们。\n        今天，我们走了两个极端：要吗就不大讲十字架，要吗\n就将十架看为是将来的事，忽略目前当作的事。\n        耶稣给我们留下榜样，要有走十架的心，但也要现在就\n实行十架的服事，不要等候将来。\n \n\n\n\n    \n    \n    \n\n\n\n\n", "第36讲": "\n马太福音   \n认识耶稣\n马太福音二十一：1-17  骑驴入京的耶稣\n        撒迦利亚先知早就预言救主要骑驴驹入耶路撒冷(撒迦\n利亚九：7，时候一到，圣经的预言就必实现，救主耶稣果\n然骑着驴驹进入耶路撒冷。\n        这位骑驴入京的耶稣向我们启示什么真理呢？\n一. 尊贵与谦柔 (v.1-11)\n        第一，从人的眼光看来，祂的身份和祂的表现极不对称。\n祂骑着驴驹子入耶路撒冷。祂是王，是高高在上，大可以骑\n高大的骏马，用仪仗队开路，用勇士四围保护，大张旗鼓，\n耀武扬威的进城，但是祂只骑着小驴驹而来。\n        骑驴驹明显是谦卑的意思。马太福音用「温柔」，撒迦\n利亚书用「谦谦和和」都有这个意思。祂虽是王，却是谦卑\n的。祂不喧嚷，不扬声，不表扬自己，不自我宣传。真正的\n「大」是不必吹擂，真正的「是」，是不必宣传，别人迟早\n会知道。谦柔是真正的尊贵。\n        百姓在那里高呼和撒那，在那里讚美，但是主耶稣却似\n乎并不在意，没有太大的反应。祂也许高兴，可并没有洋洋\n得意。因祂知道，祂是来作工，是上十字架而不是来得人称\n讚，也许祂知道，几天之后，人就要说：「钉祂十字架！」。\n从人而来的称讚是不准确，不真的，唯有从天父而来的称讚\n才是真实，才是永恒的。\n        唉！什么时候我们才学会不自我宣传，不吹嘘自己的学\n位，成就。不追求从人而来的称讚，捧承，好像主耶稣一样，\n只默默的作天父要我们作的工，谦柔地完成祂的托付？\n二. 威严与恩慈  (v.12-17)\n        主耶稣到耶路撒冷第一件事就是洁净圣殿，祂再一次对\n付那些污秽圣殿的人和事。\n        祂的行动没有人敢反抗，亦没有人敢出声。虽然这是因\n人的理亏，但是，这也显出了主的威严来。是祂的威严镇慑\n了所有的人，是祂的严正使做错的人知道理亏，不敢反抗。\n祂公义的光使黑暗逃避，使污秽销声匿迹。人在祂的威荣下，\n噤若寒蝉，退避三舍。\n        但是在这严厉的时刻，耶稣又显出祂恩慈的一面，祂医\n好在殿里的病人(v.14)。祂对有需要的人，充满慈怜，解决\n他们的需要。祂没有叫人望而生畏，生人勿近。祂是弱者的\n朋友，是无助者之助。祂使人愿意亲近。\n        耶稣使我们看见，神的殿是圣洁的地方，也是使人得医\n治，使人能看见，使人重新起来行走的地方。这才是圣殿，\n是圣殿真正的意义。\n        主啊！求你使每一处的教会，都能圣洁，都能使许多人\n重现生机。\n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n\n \n", "第37讲": "\n马太福音    \n认识耶稣\n马太福音廿一：18-46  责备不结果子\n        「看见路旁有一棵无花果树、就走到跟前、在树上找不\n着甚么、不过有叶子．就对树说、从今以后、你永不结果子。\n那无花果树就立刻枯干了。」(v.19)虽然耶稣也借这件事教\n导门徒学习信心的功课(v.22)，但是终究是在责备人只有外\n表而不结果子(参v.43)。\n        耶稣这样责备过分吗？从跟着发生的事，我们就看见只\n有外表而没有果子是多么可恶。\n一. 好挑难  (v.23-27)\n        犹太人祭司和长老就是这些不结果子的代表。他们妒忌\n耶稣，来挑剔耶稣作事的权柄。他们自称是属神的，却没有\n能力，也没有慈怜的心帮助人解决问题，一味的妒忌耶稣所\n作的。他们又胆小如鼠，不敢面对真相(v.25-27)。\n        挑别人的不是是容易的，自己去做，而且做得好，那是\n不容易的。自己不行，却又诸多批评人，不是可恶么？不是\n应该被责备么？\n        我们是否也是好挑难的人呢？\n二. 说而不行  (v.28-32)\n        「你们想这两个儿子，是那一个遵行父命呢？他们说，\n大儿子。」(v.31)大儿子是能进入神国享受神丰富的人，小\n儿子不能，因为他能说不能行。\n        能说不能行就是没有结果子。\n        小儿子说得好听，也回应得快，给人一个美好印像，讨\n人喜悦，却不去行，岂不像那无花果树只有好看的叶子么！\n是的，很多时候，我们所讲的，所祷告的都非常动听，属灵，\n但却不是我们的实况，也没有这样行。我们只是讨人欢喜，\n自欺欺人。这不是该受责备么？\n        小儿子更大的问题就是没有懊悔(v.32)。人可能说错，\n做错。但人错了可以悔改，求饶恕，天父会悦纳，会再给于\n机会。若不懊悔，就是不知错，不认错，一直错到底，结果\n就只好带着漂亮的空壳落到永远的刑罚里。\n三. 拒绝  (v.33-46)\n        不交租钱、打人、杀人、杀园主儿子，这些都是凶恶的\n行为。这些凶恶的行动，表示了拒绝。\n        拒绝的后果就失去机会，就没有机会。\n        拒绝主就失去结果子的机会，根本没可能结果子。\n        神常给人机会，一再差派人来劝导人要爱主、爱人。教\n导人要清洁、圣洁。鼓励人要传福音，救人灵魂。我们若充\n耳不闻，不为所动，视若无睹，这也是拒绝。我们虽然没有\n打人，杀人，但是拒绝了主的心意，也同样没法交出果子。\n        不能结果子，不能交出果子就是白佔地土。白佔了地土，\n夺了别人的机会，不是应该被责备么？\n        弟兄姊妹，我们有没有结果？我们结了什么果子？\n \n \n\n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第38讲": "\n马太福音    \n认识耶稣\n马太福音廿二：1-14  不被尊重的耶稣\n        耶稣常用王来作比喻，因为祂将要来作王，祂本来就是\n王。然而，这位万王之王的神，却不被尊重。\n一. 不领情  (v.1-7)\n        王子的婚宴，人若有份被邀赴宴，是何等荣耀难得的事。\n本是求之不得，也欲得无门，可许多人却偏不领情。\n        人就是这样不领受神的心意，不肯赴神儿子福音的筵席。\n        人不赴席，因为看重田里的工作，看重买卖多过婚宴的\n邀请。有这种人吗？多的是。岂不是很多人告诉你因为工作、\n生意、家务、学业等，忙得没有时间来听道吗？这些人觉得\n神的邀请没有什么了不起，比不上他的事务来得重要。\n        人不赴席还可理解，因为他有他的价值观，也是他个人\n的选择。然而有些人不但不赴宴，还凌辱了王的使者，伤了\n他们，更有些杀了他们。有这种事吗？君不见，不少人不但\n不接受福音筵席的邀请，还讥笑传福音的人，用言语或暴力\n伤害传道的人，有些更真的杀害他们。这种情况今天还在发\n生。\n       人不领神的情。\n       不领情就是不尊重。\n二. 不重视  (v.8-14)\n        有人不领情而放弃，不过还是有不少普罗大众接受了邀\n请而赴席。可是其中却有一个没有穿礼服的人。\n        不穿礼服也是不尊重。\n        不重视王。不穿着整齐就是不重视对方，认为可以随便。\n到王宫，赴王宴怎可以随便呢？其他同样受邀的人都一律穿\n上礼服，因此没有什么可以作借口。今天不正是有不少人对\n神随便，轻忽的对待神吗？他们不把神放在眼内，对神不敬。\n        不重视机会。他能够受邀进到王宴，是他的机会，是难\n逢的机会。别的人受宠若惊，都赶紧回家装扮一番，整装赴\n宴。可他却随便看待，漫不经心地赴会，因为他不重视这机\n会，不以赴宴为件了不起的事。今天不也是有不少人，虽然\n到了教会，虽然来听道，却是漫不经心，不看重每次的机会，\n甚至不看重得救的机会。\n        不重视就是不尊重。\n        人都知道，要尊重别人，别人才会尊自己，何况对神呢？\n人不尊重神，神又怎会尊重他呢？我们有尊重神吗？\n \n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第39讲": "\n马太福音    认识耶稣\n马太福音廿二：15-46  常被试探的耶稣\n        在耶稣三年多传道的日子中，祂常被反对的人试探，目\n的就是要找把祂定罪的把柄。面对这许多的试探，耶稣一一\n用智慧和真理回答。\n一. 纳税问题  (v.15-22)\n        纳税给罗马王可以不可以的问题，无论耶稣的答案是正\n或否都会构成罪名。「可以纳」就是亡国奴，并且背叛神。\n「不可以纳」就是叛乱，反政府 ; 耶稣都有罪。\n        耶稣将真理告诉那些试探祂的人：人要同时尽国民和天\n国子民的责任，不可偏废。其次，政教是分离，但并不冲突。\n爱国不必反对神，爱神也不需要叛国，两者可以并行。\n二. 复活问题  (v.23-33)\n        撒都该人认为没有复活的事，并以七兄弟同娶一妻子为\n例，认定没有复活的可能，不然这妻子将不知属谁。\n        耶稣引导这些人想到神的大能和圣经的真理。\n        神的大能能改变一切。人常以地上人的有限来思想问题，\n故常常想不通，人常忘记神有大能。神之所以为神，因祂有\n大能，祂无所不能。大能的神能创造，祂岂不也能再造么？\n神能使人死，祂岂不能叫人活么？要记得神是全能的神。\n        圣经是神的启示。圣经里头每一句话都在启示某一项真\n理。「我是亚伯拉罕的神，以撒的神，雅各的神」，神这句\n话，不但向摩西启示祂是以色列人祖宗的神，也向摩西说明\n祂看亚伯拉罕，以撒，雅各是活的人。显然，作死人的神是\n没有意义的。明白圣经，人就明白神的大能，明白神的大能，\n人才会信神凡事都能。\n三. 圣经问题  (v.34-46)\n        法利赛人又用圣经来考问耶稣，用「最大的诫命」为题，\n希望能难到祂。\n        耶稣熟悉圣经，将千百条律法，归纳成两条：就是爱神\n和爱人，法利赛人无言以答。是的，熟悉圣经，贯通圣经是\n耶稣得胜试探的方法，也是人要胜过试探的不二法门。只可\n惜，我们不读经，不研经，当试探、难处一来，我们就手足\n无措，就失败跌倒。想要得胜试探，再好好读经吧！\n        耶稣反问圣经(v.41-46)。耶稣以圣经反问那些试探祂的\n人，结果使他们哑口无言。这是耶稣采取攻势，好使他们知\n道自己的不足，除去他们的骄傲自大，使他们不再敌对。有\n时我们也要采取这种方法，好帮助人能谦卑下来，归向耶稣。\n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n", "第40讲": "\n马太福音    认识耶稣\n马太福音廿三：1-39  厌恶假伪的耶稣\n        法利赛人是最热衷律法的，但却也是耶稣最厌恶的。在\n祂快要上十字架的前夕，还是提出严重的警告，可见祂是如\n何的讨厌他们，为什么呢？因为他们虚假。\n一. 他们的假伪  (v.1-12)\n        法利赛人在什么地方显出他们的假伪呢？\n        能说不能行(v.1-3)，动口不动手(v.4)，虚有其表(v.5)，\n喜高高在上(v.6-12)。\n        本来能把道理讲得头头是道，能将标准提得很高教训人，\n能有高尚使人尊敬的外表，能被尊称老师、师傅都是好的。\n但表里却不一致，那就是假伪，是耶稣最憎恶的。\n        不要笑法利赛人如此，我们许多时候也是如此，我们比\n他们好不了多少，不是吗？\n二. 他们的害处  (v.13-39)\n        法利赛人之所以可恶，不但是因为他们个人的表现，也\n是因为他影响别人，造成祸害。\n        拦阻别人，甚至影响他人不能进天国(v.14)。绊倒别人，\n使人对神灰心失意 (v.15)。轻重倒置，教导人错误的道理，\n看重物质过于神 (v.16-22)。本末倒置，以外表的献礼当作敬\n畏神，却不去行神要的公义、怜悯 (v.23-24)。只求外表不求\n实在，外面清洁，但里面却是充满罪，好像死人骨头 (v.25-\n28)。他们心是心非，修建先知的坟，却专对付真属神的人，\n甚至杀害先知 (v.29-36)。如果他们不好，害了自己，那是个\n人问题，主耶稣不会那么生气，但连累别人，绊倒别人就严重\n了。所以在高位，在领导阶层的，如果像法利赛人一样虚假，\n绊跌人，主耶稣最 厌恶。\n        耶稣见耶路撒冷而为它哀哭，莫非全耶路撒冷的人都像法\n利赛人？耶稣今天看见你和我，祂又是否会为我们哀哭呢？\n \n \n\n\n\n    \n    \n    \n\n\n\n\n", "第41讲": "\n马太福音   \n认识耶稣\n马太福音廿四：1-51  耶稣对末世的预告\n        当耶稣看见庄严的圣殿时，想到它即将面临的遭遇，勾\n起祂想到末世临到时的可怕，于是提出种种预兆，叫人知所\n准备，免得到时手足无措。\n一. 社会的混乱  (v.1-8)\n        「你们也要听见打仗和打仗的风声，总不要惊慌，因为\n这些事是必须有的，只是末期还没有到。民要攻打民，国要\n攻打国。多处必有饥荒、地震。这都是灾难的起头。」(v.6-8)\n        这是社会性、世界性的情况。末期来到之前，战争、饥\n荒、地震、瘟疫将使世界陷入空前的恐怖中。民不聊生，世\n界没有一处静土人可安居。\n        今天我们看到的正是这样，人活在恐惧中：炸弹、冷枪、\n怪病、污染、暴力，使全世界都陷入不安。这是主再来的先\n兆。\n二. 教会的混乱  (v.9-28)\n        「那时人要把你们陷在患难里，也要杀害你们，你们又\n要为我的名，被万民恨恶」(v.9)这是教会的情况，属主名下\n的教会遭破坏而出现混乱。\n        世人恨恶属主的人，因为那时全世界都在恶者手下，世\n人都跟从那恶者，所以凡属主的人都是不受欢迎的。基督徒\n都要被迫害，被杀。迫害造成惶乱。\n        信徒之间也出现彼此陷害、恨恶的情况，又因有人做些\n不合法的事，使人的爱心冷淡，这是另一类的混乱。这是因\n为信徒灵性出问题，不冷不热，甚至有些根本还未得救所造\n成的。\n        信仰的混乱。撒但也在教会的信仰上制造混乱，牠兴起\n好些假先知，假基督用似是而非的道理，又用大神蹟大奇事\n来迷惑信徒，使教会的信仰混乱。肯坚持纯正信仰的成为少\n数，也成为被迫害的对像。\n三. 自然界的混乱  (v.29-31)\n        在最末后的日子，连天然界也出现不正常现像，产生混\n乱。今天人想胜天，不断要去征服太空，但又对宇宙不最清\n楚了解，胡乱行动，破坏了自然律，自然界怎不混乱？这个\n被污染了的世界，神要将它更新，故此，天然界要改变。到\n那时世人将要看见主耶稣从天降临，全民都要看见祂。祂来\n要接管世界！\n四. 没有准备的人  (v.32-51)\n        可惜的是，对于主的再来，人没有把它看为真实，也没\n有放在心上。以至主再来时，竟然有一半以上的人没有得救，\n他们沉迷在吃喝宴乐中。\n        更可叹的是，有称为仆人的也没有准备。他们没有忠心\n地按时分粮，信心失去，以致行事为人和世人一样，这样的\n人被定罪，受永远的刑罚。受过神学的训练有这样的收场，\n岂不是最可惜，最可叹么？\n        弟兄姊妹，你我准备好了没有？\n \n\n\n\n\n    \n    \n    \n\n\n\n\n\n\n\n", "第42讲": "\n马太福音    认识耶稣\n马太福音廿五章  -- 审判的主\n        耶稣讲完祂再来的预兆后，就提醒人要好好的预备，\n因为祂再来是要施行审判。\n一. 对犹太人的审判  (v.1-30)\n        比对第三十二节的「万民」，可知这段谈论到的是\n关乎犹太人。他们是知道有主，而且是知道他会来的，\n换言之，他们是认识神的。神对所谓属于祂的人要进行\n审判，那些没有准备的人，将要被摈弃。没有预备的人\n包括：\n   1. 只有外表的人。五个愚拙的童女就是徒具外表的典\n型。她们知道新郎要来，知道要去迎接，知道要拿灯，\n就是没有预备油！预备灯却不预备油，就是徒具外表，\n而没有实际。你我是不是也只有外表呢？\n   2. 懒而恶的人。那个领一千的仆人就是代表人物。他\n是被称为仆人的，是有才干而受主人委讬的(v.15)，对\n主人是有认识，也知祂会回来算帐的(v.24)。但是，却\n没有好好去完成主人所讬。不但如此，还抵赖推卸责任，\n不知悔改(v.24)。名称为仆人，却没有尽上作仆的职责，\n就是没有准备。\n        你我明知主来，但预备好了没有？主必定审判！\n二. 对世人的审判  (v.31-45)\n        主耶稣再来的时候，祂更要审判万民，要把义人和\n恶人分别出来。\n        主耶稣把善恶界定在是否有行善一事上。主耶稣也\n把祂心中的善勾划出来：\n   1. 是容易做的事。给人吃、喝、穿、住和看望(v.35-\n36)就是善。这些都是物质上的事，是不难做得到的。\n   2.是为小人物做的事。一个「小弟兄」(v.40)其实就\n是活在我们身边的人，一个平凡的人。这些人在我们一\n生中不知遇见多少个，人要行善，是随时都可以，处处\n都有机会。\n   3. 是不存机心而做的事。义人和恶人都说：「主啊，\n我什么时候见你....」(v.37，44)，原来义人作了善事他\n自己也不知道，他原没有存心要去作善事，乃是他心中\n自自然然地去关心有需要的人。他们作善事是没有存任\n何心机，没有企图的，更不是作给人看的。\n        世人常喜欢夸说，只要做善事，就应该可以上天堂，\n主耶稣就用行善来审判人，谁知这么容易的事，许多人\n还是做不到，许多人没有去做呢！\n        朋友阿！你有行善么？你有作主耶稣所讲的善么？\n \n\n\n\n            \n\n\n\n\n\n\n\n", "第43讲": "\n马太福音    认识耶稣\n马太福音廿六：1-46  -- 独对忧患的主\n        逾越节是主耶稣被钉十字架的日子，是苦难的顶峰。其\n实耶稣的苦难不是只在那一天，祂一生下来，就开始承受各\n种各样的苦难，只不过越是接近逾越节，忧患是越多和越明\n显罢了。\n一. 主耶稣的忧患\n        在经文里，我们很自然感受到主耶稣身陷各样的忧与患。\n        宗教领袖密谋要杀害祂(v.1-5)。这些人心中又忌、又恨、\n又怕，但又要千方计的设法除灭耶稣。这是一患。\n        犹大，跟从祂三年的门徒，只为了三十块钱(一个人一个\n月的工钱)就把恩师出卖，而且在明明的警告之下还是去做了\n(v.25)。这是另一患。\n        爱主的马利亚将至贵的香膏浇在主耶稣的头上，本是美\n好的事，然而竟被一些门徒难为，说这样做是枉费(v.8)。\n门徒看三十两银子(马可十四：5)比主重要;看做在主身上的\n事是枉费、无用！主耶稣在门徒眼中不值钱！这是一忧。\n        在最后晚餐时，耶稣虽向门徒解说祂将要受苦，然而门\n徒似乎还是不明白，不体会。不明白主的心肠又是一忧。\n二. 主耶稣的孤单\n        经文也给我们看见，主耶稣是孤单地面对这一切忧患。\n        在晚餐时，门徒虽信誓旦旦要爱主，要为主。但是主知\n道患难一来，他们都要跌倒，甚至不认祂 (v.31-35)。无人\n能与祂同受苦难，祂孤单独对。\n        在客西马尼园时，主耶稣盼望门徒能与祂一起警醒祷告，\n与祂作伴，同心守望。然而门徒都心灵愿意，肉体软弱，沉\n沉睡去。祂独对这旷世的属灵大争战，无人与祂同心。\n        是的，主耶稣的患难，我们不能分担，亦无资格分担。\n但是我们却可以减少主耶稣的忧愁，我们可以不做那些叫祂\n伤心的事。\n        我们不能和祂一同上十字架，我们也没有这个资格。但\n是却可以背起我们自己的十字架来跟从祂，跟随祂的脚踪行，\n叫人因为我们这样跟从祂，可以认识耶稣，得着祂的救恩。\n        你我肯吗？愿意吗？\n \n \n\n\n\n\n \n     \n \n \n\n\n\n\n\n", "第44讲": "\n马太福音    认识耶稣\n马太福音廿六：47-75  -- 被捉拿的主耶稣\n        耶稣被捉拿，祂受苦的时刻正式来临。\n一. 被门徒出卖  (v.47-56)\n        万主之主怎会被捉，可以随时差遣十二营天使作护卫的\n主，谁有本事可以捉住祂？\n        原来是因为门徒出卖了祂。犹大用亲咀的方式把主耶稣\n出卖了。若不是门徒出卖，其他的人可还没有办法。\n        谁是犹大？就是那个用咀唇亲近主，心却远离主的人\n;\n就是那个爱三十块钱多过爱主的人。他可能是加略人犹大，\n也可能是你和我。\n        爱世界多过爱主，就会有可能将主出卖。\n二. 被人审问  (v.57-68)\n        主耶稣好像囚犯一样被人审问。被人诬告(v.59)，被人\n疾言厉色地质问(v.62-66)，被人欺凌、侮辱(v.67-68)。祂\n本是坐在天上宝座，审判全人类的主，现在竟被人如此凌辱，\n拷问。是的，原来祂正替我们受审判，因为我们犯罪，将来\n必须受审判。祂却代替我们受审，因此我们将来不必受神的\n审判。祂为我们受辱，使我们可以免去因罪带来的大羞辱。\n        是我们使主受辱！\n三. 被门徒否认  (v.69-75)\n        在主耶稣被捉受审过程中，彼得三次在人面前否认认识\n主。曾经誓言永不离开主的彼得，在利害关头否认了主。\n        谁是彼得？他可能是西门彼得，但更可能是你和我。\n        不要说是在利害关头，就是在普通人面前，我们也不敢\n承认主呢！我们不敢表白是基督徒，不敢表白基督徒的立场，\n不敢为受辱的基督挺身而出，为祂说话。\n        是的，我们使主耶稣孤身一人受十架的苦难！\n        是的，我们应该出去痛哭，求主饶恕。求主加我们勇气，\n从新再站起来，勇敢为祂作见证。阿们！\n \n \n\n\n\n\n \n     \n \n \n\n\n\n\n\n\n\n", "第45讲": "\n马太福音    认识耶稣\n马太福音廿七：1-32  -- 被审问的主耶稣\n        耶稣降生之前八百年，先知以赛亚论到救主时曾预言说：\n「因受欺压和审判祂被夺去」，耶稣就照预言所说的，像犯\n人般被审问，被判死刑。\n一. 祂被捆绑 (v.1-2)\n        「就把祂捆绑解去交给巡府彼拉多」。耶稣像犯人一样\n被捆绑带去审问。\n        本来是祂有权捆绑人，现在反被人捆绑，何等的屈辱！\n        然而，祂被捆绑，是为人而受的，是替人受的。因祂替\n人被捆绑，罪人才能得释放。\n二. 祂是无辜 (v.3-26)\n        「我卖了无辜人的血」(v.4)，耶稣不是因犯罪而被带去\n审问，祂是无辜的。\n 1. 犹大证明祂无辜 (v.3-10)\n        犹大是出卖耶稣的，是主谋人。但这主谋人心知肚明，\n耶稣没有罪，祂是无辜的。这等如主控者没有了证据，没有\n证人。没有证据，没有证人而被判罪，那实在是无辜。\n 2. 彼拉多证明祂无辜 (v.11-26)\n        彼拉多是主审官，他看不出耶稣有什么罪(v.11-17)。他\n明知耶稣没有罪(v.18) ; 他从夫人处知道祂是义人(v.19) ; 他\n明知耶稣没有罪(v.24)。\n        然而，没有罪而判为有罪，而被判死刑，那就是冤枉，\n就是无辜。\n        无辜的耶稣为什么要死？\n        无辜表示祂是清白无罪的，唯清白无罪的耶稣才能救人。\n即使祂只有一点点的罪，祂就无资格救人，也无法救人，因\n为祂也是罪人。\n        感谢神，由主谋人和主审官证明耶稣无辜、无罪。这位\n无罪的替我们成为罪，为要救我们这些真正的罪人！\n三. 祂被戏弄 (v.27-32)\n        人用各种方式戏弄耶稣，极尽侮辱，然而主耶稣仍是不\n开口，默默忍受。祂无恨、无悔，因为祂知道，祂这样受辱，\n那些真心归向祂，认罪悔改的人，将来就不必受辱，因为祂\n已经替他们受了。\n        是的，原来是我们使耶稣这位无辜者为我们受审，被辱。\n        是的，原来祂这样忍受一切，目的是免去我们将来要受\n这一切。\n       主耶稣，我们爱你！\n \n\n\n\n \n     \n \n \n\n\n\n\n\n", "第46讲": "\n马太福音    认识耶稣\n马太福音廿七：32-66  -- 被钉十架的主耶稣\n        耶稣自己曾表明祂来是要舍命，而拾命是要作人的赎价。\n一. 祂体力衰竭  (v.32)\n        兵丁们勉强古利奈人西门为耶稣背着十字架。明显的是\n因为耶稣体弱，背不起十字架走路。\n        耶稣生于贫穷，为生活劳碌，本已体弱无佳形美容。及\n至出来传道，为了抢救灵魂，东奔西跑，连吃饭，休息的时\n间也没有，更是令祂的身体虚弱。\n        受难前夕，心灵忧伤，彻夜祷告。在祭司府里被审问，\n折腾了一夜，天光亮又被带到彼拉多那里受审问，被人折磨，\n因此，在体力上，祂无法担得起这十字架。\n        主耶稣为了人类来到世间，受尽艰辛，软弱到竟然连背\n十字架的力量也没有！\n二. 祂被欺凌  (v.33-44)\n        兵丁，强盗，祭司，文士甚至过路的人莫不嘲弄，讥笑\n祂。看着被人钉在十架上的耶稣，是那样的无能，软弱，毫\n无反抗能力，祂只像一个失败者，那里像救世主？因此，人\n人看不起祂。\n        是的，以赛亚先知说得好：「因受欺压和审判，祂被夺\n去，至于祂同世的人，谁想祂受鞭打，从活人之地被剪除，\n是因我百姓的罪过呢？」祂甘于被欺凌，为的就是要赎人的\n罪。祂为人受了羞辱，人就可以免去羞辱。\n三. 天地失色  (v.45-54)\n        就在这个时候，极不寻常的事发生：天地变色，地大震\n动，圣殿的幔子裂开，甚至死人复活。\n        是天地看不惯这不公平的审判而发出反应？还是神悲痛\n的心情，像撕破衣服一样，破空而出？我不知道。但我知道，\n这时天地和应，见证救主耶稣为我们的罪死了！\n四. 祂被埋葬  (v.55-66)\n        虽然有不少妇女在十字架下目睹耶稣受难，但她们无能\n为力，她们连收拾尸体的能力也没有。但黑夜马上就要来到，\n就在此时，财主约瑟挺身而出，把耶稣安葬在他自己的坟墓\n里。这个财主的新坟墓，可能是耶稣一生在地上最奢侈的享\n受了。但无论如何，圣经早就预言，祂死的时候，就是葬在\n财主的坟墓里。神的话一句也不会落空！\n \n \n\n\n\n\n \n     \n \n \n\n\n\n\n\n", "第47讲": "\n马太福音    认识耶稣\n马太福音廿八：1-20  -- 从死里复活的主耶稣\n        耶稣被钉十字架是重要的，因为这是为人赎罪必须的步\n骤。但耶稣的死真能为人赎罪吗？祂真有这种能力吗？\n        祂从死里复活就是答案。因为从死里复活是一种大能，\n这大能证明祂真能救人，同时也证明祂是神。\n一. 祂复活了  (v.1-15)\n        为了防备人将耶稣的身体偷去，然后谣传说祂能复活，\n犹太人将安葬耶稣的坟墓用石头封住，并派兵严密看守。在\n这严密的看守下，耶稣从死里复活了。\n        祂是在清早复活的(v.1)。这象征一个新的开始。耶稣从\n死里复活，为人类带来新的开始，人如果肯信从主耶稣，这\n人就有一个全新的开始，成为新造的人。\n        祂照预言复活(v.6)。耶稣从死里复活不是件偶发事件，\n不是即兴的，乃是一早就有预言的。不但耶稣自己多次这样\n预告，也是旧约圣经一早就预言的。从死里复活，是神救人\n老早的计划。\n        祂真的复活了(v.7-10)。天使这样为耶稣作见证，妇女\n们也亲眼看见空了的坟墓，抹大拉的马利亚更是第一个看见\n从死里复活的主耶稣。她把这复活的信息传给了门徒。\n        犹太人想隐瞒真相(v.11-15)。凡要把事情隐瞒的，背后\n就说明了这事情是真实的。连杀害耶稣的犹太人也知道耶稣\n真的是复活了。有他们证实，这见证的份量是更大的，因为\n他们本是耶稣的敌人。\n        耶稣复活，带给人类新开始，新盼望。\n二. 祂赐命令 (v.16-20)\n        耶稣复活了，在升天之前，祂在加利利赐给门徒一条命\n令，就是要他们往普天下去传福音给万民听。\n        从死里复活的福音不是只为犹太人，不是只为一部分人，\n乃是为全世界的人。因为神爱全人类，不愿意有一个人沉沦，\n乃愿人人都悔改，信福音。\n        耶稣为全人类死，也为全人类复活。因此这好消息要传\n遍全世界，让每一个人都知道。弟兄姊妹，我们有体贴主耶\n稣的心么？我们有遵行祂的吩咐么？\n \n\n\n\n\n \n     \n \n \n\n\n\n\n\n\n"}